dyddnss<>ckdgns12<>21<>주유<>촉국의 사자:ㅎㅎ<>사마유<>9999<>534<>3<>
nayade<>pju486<>20<>하후패<>하후패, 촉국으로 망명하다.<>견희<>10/20/(Mon) 08:30<>601<>3<>
dyddnss<>ckdgns12<>21<>주유<>촉국의 사자:ㅎㅎ<>사마유<>9999<>534<>3<>
licjg44<>ssad7474<>19<>이통<>초국의 사자:도겸님 안녕하세요^^<>도겸<>9999<>410<>1<>
dpfwh<>ckdgns12<>21<>주유<>촉국의 사자:gg<>대릉<>9999<>534<>3<>
sonnima<>kjkm04<>12<>장비<>초국의 사자:안녕하세요~재야에서 심심하실때 한번 놀러오세요..<>초선<>9999<>427<>1<>
dpfwh<>ckdgns12<>21<>주유<>촉국의 사자:gg<>대릉<>9999<>534<>3<>
sun8656<>jdy9283<>4<>관로<>초국의 사자:<>장임<>9999<>47<>1<>
sonchi2<>kjkm04<>12<>장비<>초국의 사자:안녕하세요~재야에서 심심하시면 놀러오시길..<>조조<>9999<>427<>1<>
dpfwh<>ckdgns12<>21<>주유<>촉국의 사자:gg<>대릉<>9999<>534<>3<>
licjg44<>jdy9283<>4<>관로<>초국의 사자:<>도겸<>9999<>47<>1<>
dpfwh<>ckdgns12<>21<>주유<>촉국의 사자:gg<>대릉<>9999<>534<>3<>
dpfwh<>ckdgns12<>21<>주유<>촉국의 사자:gg<>대릉<>9999<>534<>3<>
dpfwh<>ckdgns12<>21<>주유<>촉국의 사자:gg<>대릉<>9999<>534<>3<>
dpfwh<>ckdgns12<>21<>주유<>촉국의 사자:gg<>대릉<>9999<>534<>3<>
ssh0223<>hukhuk18<>36<>순우경<>고구려국의 사자:이제 전쟁시작합니다. 고구려 후딱 돌아와서 전쟁시작해봅시다!!<>부영<>9999<>235<>2<>
1541<>nayade<>20<>견희<>촉국의 사자:촉국에서 인재를 모집하고 있습니다!<>손견<>9999<>11<>3<>
dpfwh<>ckdgns12<>21<>주유<>촉국의 사자:gg<>대릉<>9999<>534<>3<>
rerol<>hukhuk18<>36<>순우경<>고구려국의 사자:이제 능강 그만하시고 고구려오셔서 화려한 활약을 해주세요!!! 16기의 장춘화님 활약을 기억하는 1인입니다!! <>장춘화<>9999<>235<>2<>
natsume<>cys12<>50<>포삼낭<>초국의 사자:야 고구려랑 촉이랑 2:1로 싸운다 와서 방어나 해라~ <>동백<>9999<>584<>1<>
k154879<>byul<>0<>검모잠<>초국의 사자:함께해요<>왕쌍<>9999<>683<>1<>
dpfwh<>ckdgns12<>21<>주유<>촉국의 사자:gg<>대릉<>9999<>534<>3<>
dpfwh<>ckdgns12<>21<>주유<>촉국의 사자:gg<>대릉<>9999<>534<>3<>
kdh1587<>byul<>0<>검모잠<>초국의 사자:함께해요!<>장굉<>9999<>683<>1<>
pphhhdd<>znfpskdl<>18<>신평<>촉국의 사자:퀘스트입니다...<>조창<>9999<>244<>3<>
nayade<>shkim<>40<>남두<>남두, 촉국으로 망명하다.<>견희<>10/19/(Sun) 21:18<>72<>3<>
nayade<>ckdgns12<>21<>주유<>주유님은 촉국의 요청에 대해 정중하게 거절했습니다.<>견희<>10/19/(Sun) 21:18<>534<>3<>
ssad7474<>darkgene<>51<>엄안<>엄안, 초국으로 망명하다.<>이통<>10/19/(Sun) 21:06<>275<>1<>
sese70<>wprkfrms<>17<>관우<>관우님은 고구려국의 요청에 대해 정중하게 거절했습니다.<>조운<>10/19/(Sun) 20:45<>49<>2<>
dudaos<>sese70<>32<>조운<>촉국의 사자:와주세여 ㅇㅅㅇ<>교현<>9999<>509<>3<>
dyddnss<>znfpskdl<>18<>신평<>촉국의 사자:퀘스트입니다 ㅇㅁㅇ   사마유님 하악<>사마유<>9999<>244<>3<>
xkfmqh<>roaver64<>42<>진도<>촉국의 사자:촉국은 공지님의 힘을 절실히 필요로 하고 있습니다. 부디 귀하의 힘을 저희 촉에 빌려주시지 않으시겠습니까?<>공지<>9999<>550<>3<>
deungae<>typhoonk<>49<>두예<>두예님은 국의 요청에 대해 정중하게 거절했습니다.<>손건<>10/19/(Sun) 19:41<>100<><>
sure1118<>roaver64<>42<>진도<>촉국의 사자:촉국은 동궐님의 힘을 절실히 필요로 하고 있습니다. 부디 귀하의 힘을 저희 촉에 빌려주시지 않으시겠습니까?<>동궐<>9999<>550<>3<>
sonchi2<>abcd4263<>2<>황승언<>초국의 사자:초국으로 와염,.!<>조조<>9999<>647<>1<>
rerol<>abcd4263<>2<>황승언<>초국의 사자:초국으로 오세염.<>장춘화<>9999<>647<>1<>
SPIN<>hoony226<>34<>조충<>조충, 고구려국으로 망명하다.<>제갈각<>10/18/(Sat) 22:23<>516<>2<>
sukmp910<>dydvlf<>36<>정원<>정원, 고구려국으로 망명하다.<>마초<>10/18/(Sat) 14:40<>481<>2<>
jeokyou<>zzzalsrb<>27<>괴량<>괴량, 촉국으로 망명하다.<>소서노<>10/18/(Sat) 14:10<>56<>3<>
ssh0223<>Luna<>14<>선덕<>초국의 사자:asd~<>부영<>9999<>678<>1<>
sonchi2<>1742682<>18<>부동<>촉국의 사자:촉국으로 와주세요 ^^<>조조<>9999<>162<>3<>
poilks<>kih3109<>10<>마대<>마대, 초국으로 망명하다.<>담덕<>10/18/(Sat) 07:28<>110<>1<>
nayade<>jw373j<>51<>주연<>주연님은 국의 요청에 대해 정중하게 거절했습니다.<>견희<>10/17/(Fri) 22:35<>532<><>
xjapan31<>amagamer<>12<>제갈탄<>제갈탄, 초국으로 망명하다.<>곽회<>10/17/(Fri) 21:08<>494<>1<>
kih3109<>rudrh<>9<>추정<>추정, 초국으로 망명하다.<>마대<>10/17/(Fri) 18:11<>577<>1<>
kih3109<>nayade<>40<>견희<>촉국의 사자:촉국에서 인재를 구합니다!<>마대<>9999<>11<>3<>
nayade<>kimyusin<>17<>김유신<>김유신님은 국의 요청에 대해 정중하게 거절했습니다.<>견희<>10/17/(Fri) 17:51<>660<>0<>
nayade<>v77v778<>40<>헌제<>헌제, 촉국으로 망명하다.<>견희<>10/17/(Fri) 17:22<>626<>3<>
ssad7474<>oblitop<>51<>법정<>법정, 초국으로 망명하다.<>이통<>10/17/(Fri) 15:35<>155<>1<>
kjs7<>nayade<>40<>견희<>촉국의 사자:촉나라에서 인재를 모집하고 있습니다! <>곽가<>9999<>11<>3<>
dark7935<>nayade<>40<>견희<>촉국의 사자:촉나라에서 인재를 모집하고 있습니다! <>마등<>9999<>11<>3<>
oblitop<>nayade<>40<>견희<>촉국의 사자:촉나라에서 인재를 모집하고 있습니다! <>법정<>9999<>11<>3<>
sonchi2<>nayade<>40<>견희<>촉국의 사자:촉나라에서 인재를 모집하고 있습니다! <>조조<>9999<>11<>3<>
sonnima<>nayade<>40<>견희<>촉국의 사자:촉나라에서 인재를 모집하고 있습니다! <>초선<>9999<>11<>3<>
natsume<>nayade<>40<>견희<>촉국의 사자:촉나라에서 인재를 모집하고 있습니다! <>동백<>9999<>11<>3<>
nayade<>znfpskdl<>40<>신평<>신평, 촉국으로 망명하다.<>견희<>10/16/(Thu) 23:57<>244<>3<>
Myls<>nayade<>40<>견희<>촉국의 사자:촉나라에서 인재를 모집하고 있습니다! <>손기<>9999<>11<>3<>
dyddnss<>nayade<>40<>견희<>촉국의 사자:촉나라에서 인재를 모집하고 있습니다! <>사마유<>9999<>11<>3<>
nayade<>alstptjd<>40<>감택<>감택, 촉국으로 망명하다.<>견희<>10/16/(Thu) 21:19<>6<>3<>
gemya<>alstptjd<>31<>감택<>감택, 촉국으로 망명하다.<>서성<>10/16/(Thu) 21:17<>6<>3<>
display<>nayade<>40<>견희<>촉국의 사자:촉나라에서 인재를 모집하고 있습니다! <>가충<>9999<>11<>3<>
nayade<>dldud<>40<>황개<>황개, 촉국으로 망명하다.<>견희<>10/16/(Thu) 18:22<>643<>3<>
nayade<>sswaves<>40<>사마의<>사마의, 촉국으로 망명하다.<>견희<>10/16/(Thu) 16:41<>180<>3<>
ssh0223<>nayade<>40<>견희<>촉국의 사자:촉나라에서 인재를 모집하고 있습니다! <>부영<>9999<>11<>3<>
sow293<>hukhuk18<>25<>순우경<>순우경, 고구려국으로 망명하다.<>채염<>10/16/(Thu) 14:31<>235<>2<>
sukmp910<>pwh857<>11<>조휴<>조휴, 고구려국으로 망명하다.<>마초<>10/16/(Thu) 12:12<>522<>2<>
vntwka<>u7618<>28<>한당<>한당, 고구려국으로 망명하다.<>환범<>10/15/(Wed) 16:45<>608<>2<>
ssh0223<>gui899<>5<>무안국<>무안국님은 초국의 요청에 대해 정중하게 거절했습니다.<>부영<>10/15/(Wed) 13:27<>134<>1<>
kih3109<>gui899<>5<>무안국<>무안국, 초국으로 망명하다.<>마대<>10/15/(Wed) 13:06<>134<>1<>
dak12<>ephesian<>36<>예형<>예형님은 고구려국의 요청에 대해 정중하게 거절했습니다.<>태사향<>10/15/(Wed) 10:26<>297<>2<>
deungae<>typhoonk<>49<>두예<>두예님은 국의 요청에 대해 정중하게 거절했습니다.<>손건<>10/14/(Tue) 16:51<>100<><>
xjapan31<>kim8618<>22<>곽준<>곽준, 초국으로 망명하다.<>곽회<>10/14/(Tue) 14:47<>44<>1<>
ssad7474<>ONEPICE<>51<>고승<>고승, 초국으로 망명하다.<>이통<>10/14/(Tue) 14:41<>19<>1<>
noole<>zombigun<>42<>진궁<>촉국의 사자:저희와 함께 악덕초국과 맞서서 싸워보시지 않으시겠습니까? 저희 촉은 조예님의 힘을 절실히 필요로 합니다.<>조예<>9999<>547<>3<>
xjapan31<>display<>12<>가충<>가충, 초국으로 망명하다.<>곽회<>10/13/(Mon) 22:04<>2<>1<>
hongdado<>sonnima<>36<>초선<>초선, 고구려국으로 망명하다.<>비시<>10/13/(Mon) 21:21<>570<>2<>
sj4775<>byleaf<>26<>조인<>조인, 촉국으로 망명하다.<>조진<>10/13/(Mon) 18:58<>512<>3<>
deungae<>kasia<>18<>마속<>마속님은 국의 요청에 대해 정중하게 거절했습니다.<>손건<>10/13/(Mon) 18:30<>114<><>
deungae<>qqzd32<>22<>망아장<>망아장, 초국으로 망명하다.<>손건<>10/13/(Mon) 17:30<>124<>1<>
cys12<>tlfwhs2<>50<>주포<>주포, 초국으로 망명하다.<>포삼낭<>10/13/(Mon) 17:09<>541<>1<>
sow293<>hukhuk18<>24<>순우경<>순우경, 고구려국으로 망명하다.<>채염<>10/13/(Mon) 17:02<>235<>2<>
xjapan31<>SaHyang<>12<>당자<>당자, 초국으로 망명하다.<>곽회<>10/13/(Mon) 07:56<>83<>1<>
deungae<>LuSia<>51<>육손<>육손님은 국의 요청에 대해 정중하게 거절했습니다.<>손건<>10/13/(Mon) 07:25<>392<>11<>
qjdwlsdl<>format73<>13<>유비<>유비, 촉국으로 망명하다.<>종요<>10/13/(Mon) 07:06<>371<>3<>
rerol<>deungae<>22<>손건<>초국의 사자:안녕하세요 손건입니다.<>장춘화<>9999<>202<>1<>
honse<>deungae<>22<>손건<>초국의 사자:안녕하세요 손건이라고 합니다. ㅎㅎ<>파재<>9999<>202<>1<>
uto457<>JeongBo<>18<>정보<>정보, 촉국으로 망명하다.<>장완<>10/12/(Sun) 21:18<>478<>3<>
gemya<>hujun94<>18<>뇌박<>뇌박, 촉국으로 망명하다.<>서성<>10/12/(Sun) 21:08<>75<>3<>
deungae<>JoWun<>22<>고순<>고순, 초국으로 망명하다.<>손건<>10/12/(Sun) 20:09<>18<>1<>
pmk5147<>in96<>41<>방통<>방통, 촉국으로 망명하다.<>화웅<>10/12/(Sun) 18:36<>148<>3<>
xmrrxmrr<>sese70<>26<>조운<>촉국의 사자:매력케릭이시네 ㅋ;노자님 얼렁받으샴<>하진<>9999<>509<>3<>
ccpjjh<>greg0202<>18<>심배<>심배, 촉국으로 망명하다.<>이엄<>10/12/(Sun) 17:48<>246<>3<>
JoWun<>sj4775<>26<>조진<>촉국의 사자:조운님 존경함님아는 천재임<>고순<>9999<>514<>3<>
format73<>bluemoon<>50<>강유<>강유님은 초국의 요청에 대해 정중하게 거절했습니다.<>유비<>10/12/(Sun) 17:18<>7<>1<>
ko5572<>kuk2623<>32<>관이<>관이, 촉국으로 망명하다.<>양만춘<>10/12/(Sun) 16:38<>50<>3<>
deungae<>hukhuk18<>46<>순우경<>순우경님은 국의 요청에 대해 정중하게 거절했습니다.<>손건<>10/12/(Sun) 15:34<>235<>0<>
sj4775<>lovealca<>26<>등충<>등충, 촉국으로 망명하다.<>조진<>10/12/(Sun) 15:24<>106<>3<>
sj4775<>SonHo<>26<>손호<>손호, 촉국으로 망명하다.<>조진<>10/12/(Sun) 14:57<>227<>3<>
duke<>syc5216<>41<>배원소<>배원소, 촉국으로 망명하다.<>환계<>10/12/(Sun) 14:32<>151<>3<>
kdhtmxk<>ONEPICE<>4<>고승<>고승, 초국으로 망명하다.<>화핵<>10/12/(Sun) 12:17<>19<>1<>
gemya<>xkr315<>13<>을두지<>을두지, 촉국으로 망명하다.<>서성<>10/12/(Sun) 11:46<>673<>3<>
corea123<>kih3109<>9<>마대<>초국의 사자:나 인호형이야 이리로 가입하렴<>문앙<>9999<>110<>1<>
zombigun<>kasia<>18<>마속<>마속님은 국의 요청에 대해 정중하게 거절했습니다.<>진궁<>10/12/(Sun) 10:17<>114<><>
jeokyou<>sim1363<>11<>만총<>만총님은 고구려국의 요청에 대해 정중하게 거절했습니다.<>소서노<>10/12/(Sun) 09:19<>123<>2<>
gemya<>youn0310<>18<>희지재<>희지재님은 국의 요청에 대해 정중하게 거절했습니다.<>서성<>10/12/(Sun) 02:30<>656<><>
deungae<>samhub<>40<>장보<>장보, 국으로 망명하다.<>손건<>10/12/(Sun) 01:53<>426<>8<>
n2310321<>byun<>32<>변희<>촉국의 사자:저희 촉에 힘을 빌려주십시오.<>관흥<>9999<>156<>3<>
dyddnss<>jsa11445<>13<>고당륭<>촉국의 사자:촉국은 사마유님의 힘을 절실히 필요로 하고 있습니다. 부디 귀하의 힘을 저희 촉에 빌려주시지 않으시겠습니까?<>사마유<>9999<>15<>3<>
lkk3044<>wnlela<>5<>부하<>부하님은 초국의 요청에 대해 정중하게 거절했습니다.<>유봉<>10/11/(Sat) 23:35<>166<>1<>
lucia<>wnlela<>5<>부하<>부하, 초국으로 망명하다.<>손노반<>10/11/(Sat) 23:34<>166<>1<>
SaHyang<>amagamer<>51<>제갈탄<>제갈탄, 연국으로 망명하다.<>당자<>10/11/(Sat) 23:02<>494<>11<>
SaHyang<>sohee2<>51<>관정<>관정, 연국으로 망명하다.<>당자<>10/11/(Sat) 21:57<>51<>11<>
ko5572<>yeonbi<>26<>북두<>북두, 촉국으로 망명하다.<>양만춘<>10/11/(Sat) 21:29<>167<>3<>
pmk5147<>jeokyou<>41<>소서노<>소서노, 촉국으로 망명하다.<>화웅<>10/11/(Sat) 20:54<>662<>3<>
jth715<>ksi7738<>9<>신비<>신비, 초국으로 망명하다.<>초촉<>10/11/(Sat) 20:48<>240<>1<>
ccpjjh<>sonnima<>31<>초선<>초선, 촉국으로 망명하다.<>이엄<>10/11/(Sat) 19:28<>570<>3<>
gaeback<>zzzalsrb<>0<>괴량<>괴량님은 위국의 요청에 대해 정중하게 거절했습니다.<>맹획<>10/11/(Sat) 18:31<>56<>7<>
anjae83<>zzzalsrb<>0<>괴량<>괴량님은 위국의 요청에 대해 정중하게 거절했습니다.<>주환<>10/11/(Sat) 18:31<>56<>7<>
mandgod<>zzzalsrb<>0<>괴량<>괴량님은 위국의 요청에 대해 정중하게 거절했습니다.<>조민<>10/11/(Sat) 18:31<>56<>7<>
rla95092<>zzzalsrb<>0<>괴량<>괴량님은 위국의 요청에 대해 정중하게 거절했습니다.<>문추<>10/11/(Sat) 18:31<>56<>7<>
zombigun<>typhoonk<>49<>두예<>두예님은 국의 요청에 대해 정중하게 거절했습니다.<>진궁<>10/11/(Sat) 17:02<>100<><>
sj4775<>sese70<>26<>조운<>조운, 촉국으로 망명하다.<>조진<>10/11/(Sat) 16:25<>509<>3<>
poilks<>nayade<>13<>견희<>견희님은 촉국의 요청에 대해 정중하게 거절했습니다.<>담덕<>10/11/(Sat) 16:17<>11<>3<>
backho79<>nayade<>13<>견희<>견희, 촉국으로 망명하다.<>휴고<>10/11/(Sat) 16:16<>11<>3<>
ko5572<>sj4775<>26<>조진<>조진, 촉국으로 망명하다.<>양만춘<>10/11/(Sat) 16:13<>514<>3<>
qjdwlsdl<>alstptjd<>13<>감택<>감택, 촉국으로 망명하다.<>종요<>10/11/(Sat) 14:57<>6<>3<>
is30224<>yeon<>26<>문빙<>문빙님은 촉국의 요청에 대해 정중하게 거절했습니다.<>호질<>10/11/(Sat) 14:46<>135<>3<>
ko5572<>yeon<>26<>문빙<>문빙, 촉국으로 망명하다.<>양만춘<>10/11/(Sat) 14:42<>135<>3<>
gemya<>ush1347<>13<>유엽<>유엽, 촉국으로 망명하다.<>서성<>10/11/(Sat) 13:31<>379<>3<>
n2310321<>gemya<>13<>서성<>촉국의 사자:관흥님 안녕하십니까... 저희 촉국으로 오셔서 관흥님의 용맹을 만천하에 떨쳐주시기 바랍니다감사합니다 <>관흥<>9999<>187<>3<>
sonnima<>anjae83<>13<>주환<>촉국의 사자:촉국은 초선님의 힘을 절실히 필요로 하고 있습니다. 부디 귀하의 힘을 저희 촉에 빌려주시지 않으시겠습니까?<>초선<>9999<>542<>3<>
duke<>MSGJ111<>41<>하후연<>하후연, 촉국으로 망명하다.<>환계<>10/11/(Sat) 10:43<>597<>3<>
byun<>ckdgns12<>32<>주유<>주유, 촉국으로 망명하다.<>변희<>10/11/(Sat) 08:23<>534<>3<>
rnswn2<>ko5572<>32<>양만춘<>양만춘, 촉국으로 망명하다.<>봉기<>10/11/(Sat) 08:07<>663<>3<>
backho79<>sdewqa12<>13<>황충<>황충, 촉국으로 망명하다.<>휴고<>10/11/(Sat) 07:23<>650<>3<>
downcom<>qjdwlsdl<>13<>종요<>촉국의 사자:저희 촉은 인재가 부족합니다. 하후패님이 오신다면 천군만마와도 같은 힘이 될것입니다.<>하후패<>9999<>523<>3<>
ksi7738<>qjdwlsdl<>13<>종요<>촉국의 사자:저희 촉은 인재가 부족합니다. 신비님이 오신다면 천군만마와 같은 힘이 될것입니다.<>신비<>9999<>523<>3<>
bodman79<>zombigun<>37<>진궁<>촉국의 사자:저희와 함께 악덕초국과 맞서서 싸워보시지 않으시겠습니까? 저희 촉은 성공영님의 힘을 절실히 필요로 합니다.<>성공영<>9999<>547<>3<>
revenge<>qjdwlsdl<>13<>종요<>촉국의 사자:저희 촉은 인재가 부족합니다. 엄안님이 오신다면 천군만마와 같은 힘이 될것입니다.<>엄안<>9999<>523<>3<>
usa5778<>qjdwlsdl<>13<>종요<>촉국의 사자:저희 촉은 인재가 부족합니다. 고상님이 오신다면 천군만마와 같은 힘이 될것입니다.<>고상<>9999<>523<>3<>
display<>qqzd32<>51<>망아장<>망아장, 연국으로 망명하다.<>서질<>10/11/(Sat) 01:50<>124<>11<>
revenge<>zombigun<>37<>진궁<>촉국의 사자:저희와 함께 악덕초국과 맞서서 싸워보시지 않으시겠습니까? 저희 촉은 엄안님의 힘을 절실히 필요로 합니다.」<>엄안<>9999<>547<>3<>
kimgye<>qjdwlsdl<>13<>종요<>촉국의 사자:저희 촉은 인재가 부족합니다. 왕쌍님이 오신다면 천군만마와 같은 힘이 될것입니다.<>왕쌍<>9999<>523<>3<>
herman<>qjdwlsdl<>13<>종요<>촉국의 사자:저희 촉은 인재가 부족합니다. 손견님이 오신다면 천군만마와 같은 힘이 될것입니다.<>손견<>9999<>523<>3<>
ssh0223<>sonchi2<>23<>조조<>조조, 고구려국으로 망명하다.<>부영<>10/11/(Sat) 00:04<>513<>2<>
haru12jm<>karines<>41<>조홍<>촉국의 사자:조인님의 힘이 필요합니다저희 촉국에 오십시요~~!!<>조인<>9999<>519<>3<>
pwh857<>qjdwlsdl<>13<>종요<>촉국의 사자:저희 촉은 인재가 부족합니다. 조휴님이 오신다면 천군만마와 같은 힘이 될것입니다.<>조휴<>9999<>523<>3<>
karines<>format73<>37<>유비<>유비, 촉국으로 망명하다.<>조홍<>10/10/(Fri) 22:56<>371<>3<>
pwh857<>qjdwlsdl<>13<>종요<>촉국의 사자:저희 촉에는 인재가 부족합니다. 오셔서 힘이 되어 주실 수 있으신지요.<>조휴<>9999<>523<>3<>
sese70<>deungae<>9<>손건<>손건, 초국으로 망명하다.<>조운<>10/10/(Fri) 21:48<>202<>1<>
jsa11445<>rerol<>46<>장춘화<>장춘화님은 국의 요청에 대해 정중하게 거절했습니다.<>고당륭<>10/10/(Fri) 21:47<>449<><>
display<>tlfwhs2<>51<>주포<>주포, 연국으로 망명하다.<>서질<>10/10/(Fri) 21:05<>541<>11<>
poilks<>yeonbi<>5<>북두<>북두, 초국으로 망명하다.<>담덕<>10/10/(Fri) 21:02<>167<>1<>
hong1369<>kiim102<>4<>김춘추<>김춘추, 초국으로 망명하다.<>노숙<>10/10/(Fri) 20:53<>661<>1<>
tghy78<>trillz<>15<>순욱<>순욱, 초국으로 망명하다.<>정욱<>10/10/(Fri) 20:37<>236<>1<>
is30224<>trillz<>7<>순욱<>순욱, 초국으로 망명하다.<>호질<>10/10/(Fri) 20:36<>236<>1<>
is30224<>kjs503<>7<>관통<>관통, 초국으로 망명하다.<>호질<>10/10/(Fri) 20:30<>52<>1<>
sese70<>rla95092<>9<>문추<>문추, 초국으로 망명하다.<>조운<>10/10/(Fri) 20:30<>137<>1<>
poilks<>ckdgns12<>5<>주유<>주유, 초국으로 망명하다.<>담덕<>10/10/(Fri) 20:16<>534<>1<>
is30224<>JeongBo<>7<>정보<>정보, 초국으로 망명하다.<>호질<>10/10/(Fri) 20:08<>478<>1<>
sj4775<>sese70<>9<>조운<>조운, 초국으로 망명하다.<>조진<>10/10/(Fri) 20:03<>509<>1<>
poilks<>pjh9459<>5<>관창<>관창, 초국으로 망명하다.<>담덕<>10/10/(Fri) 19:55<>659<>1<>
ksb420<>hong1369<>4<>노숙<>초국의 사자:안녕하세요 고람님.초국의 노숙입니다.저희와 함께 하시길 부탁드립니다 ^^<>고람<>9999<>74<>1<>
yeonbi<>licjg44<>25<>도겸<>도겸, 신라국으로 망명하다.<>북두<>10/10/(Fri) 18:35<>87<>4<>
ssh0223<>chn8704<>13<>안량<>안량님은 촉국의 요청에 대해 정중하게 거절했습니다.<>부영<>10/10/(Fri) 18:18<>253<>3<>
ssh0223<>kgr1994<>14<>곽사<>곽사님은 초국의 요청에 대해 정중하게 거절했습니다.<>부영<>10/10/(Fri) 18:13<>40<>1<>
hong1369<>sj4775<>4<>조진<>조진, 초국으로 망명하다.<>노숙<>10/10/(Fri) 18:11<>514<>1<>
hong1369<>rla95092<>11<>문추<>문추님은 신라국의 요청에 대해 정중하게 거절했습니다.<>노숙<>10/10/(Fri) 18:03<>137<>4<>
tghy78<>rla95092<>11<>문추<>문추님은 신라국의 요청에 대해 정중하게 거절했습니다.<>정욱<>10/10/(Fri) 18:02<>137<>4<>
display<>SaHyang<>51<>당자<>당자, 연국으로 망명하다.<>서질<>10/10/(Fri) 17:01<>83<>11<>
gaeback<>gkoe<>2<>황호<>황호, 초국으로 망명하다.<>맹획<>10/10/(Fri) 16:12<>651<>1<>
gemya<>sianjam<>33<>문흠<>문흠, 촉국으로 망명하다.<>서성<>10/10/(Fri) 15:55<>139<>3<>
sdewqa12<>hong1369<>4<>노숙<>초국의 사자:안녕하세요. 초국의 노숙입니다 ^^;;저희와 함께 천통을 노리실 의향이 없으신지요?항상 문을 열어두고 기다리겠습니다 ^^<>황충<>9999<>74<>1<>
poilks<>lkk3044<>5<>유봉<>유봉, 초국으로 망명하다.<>담덕<>10/10/(Fri) 14:28<>370<>1<>
lkk3044<>gemya<>18<>서성<>촉국의 사자:유봉님 안녕하십니까 저희 촉국에 오셔서 유봉님의 용맹을 만천하에 보여 주시기 바랍니다 감사합니다 <>유봉<>9999<>187<>3<>
kaya<>anjae83<>13<>주환<>촉국의 사자:촉국은 화흠님의 힘을 절실히 필요로 하고 있습니다. 부디 귀하의 힘을 저희 촉에 빌려주시지 않으시겠습니까?<>화흠<>9999<>542<>3<>
neoguru<>sow293<>29<>채염<>채염, 고구려국으로 망명하다.<>방덕<>10/10/(Fri) 11:28<>567<>2<>
ssh0223<>jejeko<>23<>손상향<>손상향, 고구려국으로 망명하다.<>부영<>10/10/(Fri) 10:25<>215<>2<>
ssh0223<>park5031<>23<>금환삼결<>금환삼결, 고구려국으로 망명하다.<>부영<>10/10/(Fri) 07:40<>69<>2<>
ssh0223<>kih3109<>9<>마대<>마대님은 국의 요청에 대해 정중하게 거절했습니다.<>부영<>10/10/(Fri) 07:00<>110<>5<>
gemya<>free<>37<>하후상<>하후상, 촉국으로 망명하다.<>서성<>10/10/(Fri) 06:04<>596<>3<>
moon<>ssh0223<>23<>부영<>고구려국의 사자:고구려에선 왕윤님과같은 우수한 인재가 필요로합니다.저희와 함께 천하통일을 해보실 생각없으십니까?<>왕윤<>9999<>679<>2<>
sonchi2<>zombigun<>37<>진궁<>촉국의 사자:저희와 함께 악덕초국과 맞서서 싸워보시지 않으시겠습니까? 저희 촉은 조조님의 힘을 절실히 필요로 합니다.<>조조<>9999<>547<>3<>
karines<>moon<>24<>왕윤<>왕윤님은 고구려국의 요청에 대해 정중하게 거절했습니다.<>조홍<>10/10/(Fri) 02:15<>328<>2<>
display<>honse<>51<>파재<>파재, 연국으로 망명하다.<>서질<>10/10/(Fri) 01:16<>583<>11<>
zombigun<>sswaves<>17<>사마의<>사마의님은 국의 요청에 대해 정중하게 거절했습니다.<>진궁<>10/10/(Fri) 00:46<>180<>0<>
hujun94<>ssh0223<>23<>부영<>고구려국의 사자:고구려에선 뇌박님과같은 우수한 인재가 필요로합니다.저희와 함께 천하통일을 해보실 생각없으십니까?<>뇌박<>9999<>679<>2<>
funy0212<>moon<>24<>왕윤<>왕윤, 고구려국으로 망명하다.<>사정<>10/10/(Fri) 00:12<>328<>2<>
ssh0223<>goust<>13<>장소<>장소님은 국의 요청에 대해 정중하게 거절했습니다.<>부영<>10/10/(Fri) 00:02<>430<>5<>
mcphee<>ssad7474<>14<>이통<>이통, 초국으로 망명하다.<>공융<>10/09/(Thu) 22:44<>410<>1<>
format73<>kme6270<>26<>미축<>미축님은 촉국의 요청에 대해 정중하게 거절했습니다.<>유비<>10/09/(Thu) 22:06<>141<>3<>
non111<>jsa11445<>37<>고당륭<>촉국의 사자:촉국은 온사문님의 힘을 절실히 필요로 하고 있습니다. 부디 귀하의 힘을 저희 촉에 빌려주시지 않으시겠습니까?<>온사문<>9999<>15<>3<>
jsa11445<>sswaves<>17<>사마의<>사마의님은 국의 요청에 대해 정중하게 거절했습니다.<>고당륭<>10/09/(Thu) 21:25<>180<>0<>
qjdwlsdl<>pmk5147<>31<>화웅<>화웅, 촉국으로 망명하다.<>종요<>10/09/(Thu) 21:17<>637<>3<>
lucia<>pmk5147<>5<>화웅<>화웅, 초국으로 망명하다.<>손노반<>10/09/(Thu) 21:15<>637<>1<>
lkk3044<>ssh0223<>23<>부영<>고구려국의 사자:고구려에선 유봉님과같은 우수한 인재가 필요로합니다.저희와 함께 천하통일을 해보실 생각없으십니까?<>유봉<>9999<>679<>2<>
dydtjd<>leeju13<>18<>유기<>촉국의 사자:한국을 도와주십시오<>감녕<>9999<>363<>3<>
aaati<>okmg321<>46<>공손연<>공손연, 고구려국으로 망명하다.<>관구검<>10/09/(Thu) 19:46<>31<>2<>
ssad7474<>tghy78<>2<>정욱<>정욱, 초국으로 망명하다.<>이통<>10/09/(Thu) 18:49<>480<>1<>
format73<>MSGJ111<>13<>하후연<>하후연, 한국으로 망명하다.<>유비<>10/09/(Thu) 18:45<>597<>5<>
sj4775<>sese70<>17<>조운<>조운, 신라국으로 망명하다.<>조진<>10/09/(Thu) 17:42<>509<>4<>
gemya<>roaver64<>33<>진도<>진도, 촉국으로 망명하다.<>서성<>10/09/(Thu) 17:03<>550<>3<>
deungae<>kiim102<>25<>김춘추<>김춘추, 신라국으로 망명하다.<>손건<>10/09/(Thu) 16:50<>661<>4<>
gemya<>typhoonk<>49<>두예<>두예님은 국의 요청에 대해 정중하게 거절했습니다.<>서성<>10/09/(Thu) 16:23<>100<><>
yeon<>rla95092<>11<>문추<>문추, 신라국으로 망명하다.<>문빙<>10/09/(Thu) 08:08<>137<>4<>
deungae<>rla95092<>25<>문추<>문추, 신라국으로 망명하다.<>손건<>10/09/(Thu) 08:07<>137<>4<>
gurwn<>deungae<>25<>손건<>신라국의 사자:와주셍<>허저<>9999<>202<>4<>
korea248<>deungae<>25<>손건<>신라국의 사자:어서 와주셍 ㅠㅠㅠ <>장포<>9999<>202<>4<>
anjae83<>hoony226<>27<>조충<>조충, 촉국으로 망명하다.<>주환<>10/09/(Thu) 00:14<>516<>3<>
ssad7474<>mcphee<>6<>공융<>공융, 초국으로 망명하다.<>이통<>10/08/(Wed) 23:26<>34<>1<>
sure1118<>gaeback<>2<>맹획<>초국의 사자:안녕하세요<>오의<>9999<>128<>1<>
format73<>kgr1994<>13<>곽사<>곽사, 한국으로 망명하다.<>유비<>10/08/(Wed) 22:49<>40<>5<>
hdy0421<>gaeback<>2<>맹획<>초국의 사자:안녕하세요<>주창<>9999<>128<>1<>
ning9<>kme6270<>26<>미축<>미축, 촉국으로 망명하다.<>여몽<>10/08/(Wed) 22:01<>141<>3<>
ssad7474<>tmddhr<>5<>우금<>우금, 초국으로 망명하다.<>이통<>10/08/(Wed) 19:46<>340<>1<>
lucia<>sojil2<>5<>화만<>화만, 초국으로 망명하다.<>손노반<>10/08/(Wed) 19:36<>636<>1<>
gemya<>wjdjjk<>33<>오반<>오반, 촉국으로 망명하다.<>서성<>10/08/(Wed) 19:34<>303<>3<>
stam8459<>ssad7474<>5<>이통<>초국의 사자:문앙님 잘 지내봐요ㅎㅎ<>문앙<>9999<>410<>1<>
hiro<>jeokyou<>0<>소서노<>소서노님은 국의 요청에 대해 정중하게 거절했습니다.<>선화<>10/08/(Wed) 18:21<>662<>0<>
hdy0421<>ssad7474<>5<>이통<>초국의 사자:주창님 어서오세요^^~<>주창<>9999<>410<>1<>
qjdwlsdl<>wlsghs<>5<>조창<>조창님은 초국의 요청에 대해 정중하게 거절했습니다.<>종요<>10/08/(Wed) 17:57<>515<>1<>
ssad7474<>wlsghs<>5<>조창<>조창, 초국으로 망명하다.<>이통<>10/08/(Wed) 17:55<>515<>1<>
JoWun<>gemya<>33<>서성<>촉국의 사자:고순님 안녕하십니까 고순님 저희 촉국으로 오셔서 고순님의 뛰어난 요격을 만천하에 떨쳐주시기 바랍니다 <>고순<>9999<>187<>3<>
ghwo123<>orange<>47<>가충<>가충, 국으로 망명하다.<>계백<>10/08/(Wed) 16:15<>2<>6<>
anjae83<>wdv00275<>51<>가후<>가후님은 국의 요청에 대해 정중하게 거절했습니다.<>주환<>10/08/(Wed) 16:08<>4<>0<>
qjdwlsdl<>jjjj<>31<>조앙<>조앙, 촉국으로 망명하다.<>종요<>10/08/(Wed) 15:48<>505<>3<>
polite<>format73<>13<>유비<>한국의 사자:임관부탁드립니다.^^~<>마휴<>9999<>371<>5<>
swk7942<>gemya<>33<>서성<>촉국의 사자:장굉님 안녕하십니까 저희 촉국에 오셔서 장굉님의 매력을 만천하에 보여주시면 감사하겠습니다 <>장굉<>9999<>187<>3<>
bkd2131<>cloud123<>8<>유종<>유종, 초국으로 망명하다.<>배수<>10/08/(Wed) 15:03<>383<>1<>
ephesian<>anjae83<>27<>주환<>촉국의 사자:촉국은 예형님의 힘을 절실히 필요로 하고 있습니다. 부디 귀하의 힘을 저희 촉에 빌려주시지 않으시겠습니까?<>예형<>9999<>542<>3<>
jth715<>illusion<>2<>사마사<>사마사님은 초국의 요청에 대해 정중하게 거절했습니다.<>초촉<>10/08/(Wed) 14:41<>176<>1<>
Garajan<>illusion<>2<>사마사<>사마사, 초국으로 망명하다.<>타사대왕<>10/08/(Wed) 14:36<>176<>1<>
natsume<>anjae83<>27<>주환<>촉국의 사자:촉국은 동백님의 힘을 절실히 필요로 하고 있습니다. 부디 귀하의 힘을 저희 촉에 빌려주시지 않으시겠습니까?<>동백<>9999<>542<>3<>
gurwn<>as0923<>40<>관평<>관평, 국으로 망명하다.<>허저<>10/08/(Wed) 12:42<>53<>8<>
kiim102<>as0923<>40<>관평<>관평, 국으로 망명하다.<>김춘추<>10/08/(Wed) 12:42<>53<>8<>
gemya<>dw1804<>43<>제갈균<>제갈균, 촉국으로 망명하다.<>서성<>10/08/(Wed) 12:18<>487<>3<>
swk7942<>kih3109<>12<>마대<>한국의 사자:저희 한국으로 와서 힘을 보태주세여~<>장굉<>9999<>110<>5<>
winknw<>gui899<>12<>무안국<>한국의 사자:한국의 무안국입니다지금은 작은 나라지만저희쪽으로 오시어함께 했으면 좋겠습니다.<>하후돈<>9999<>134<>5<>
anjae83<>tls1447<>27<>좌자<>좌자, 촉국으로 망명하다.<>주환<>10/08/(Wed) 07:36<>527<>3<>
jth715<>boolta<>23<>양호<>양호님은 고구려국의 요청에 대해 정중하게 거절했습니다.<>초촉<>10/08/(Wed) 01:29<>269<>2<>
junone72<>boolta<>23<>양호<>양호님은 고구려국의 요청에 대해 정중하게 거절했습니다.<>악진<>10/08/(Wed) 01:28<>269<>2<>
bacomi<>byul<>5<>검모잠<>검모잠, 초국으로 망명하다.<>여위황<>10/08/(Wed) 00:45<>683<>1<>
format73<>sonchi2<>13<>조조<>조조, 한국으로 망명하다.<>유비<>10/08/(Wed) 00:01<>513<>5<>
gaeback<>darkmoon<>2<>조모<>조모, 초국으로 망명하다.<>맹획<>10/07/(Tue) 23:41<>496<>1<>
mandgod<>taein<>9<>강이식<>강이식, 초국으로 망명하다.<>조민<>10/07/(Tue) 23:09<>657<>1<>
Eodrn<>hukhuk18<>46<>순우경<>순우경, 고구려국으로 망명하다.<>여건<>10/07/(Tue) 21:54<>235<>2<>
artaizen<>junone72<>2<>악진<>악진, 초국으로 망명하다.<>이사부<>10/07/(Tue) 21:46<>250<>1<>
ssad7474<>rx78gpi<>2<>엄백호<>엄백호, 초국으로 망명하다.<>이통<>10/07/(Tue) 21:07<>274<>1<>
redflame<>mcsappin<>2<>목록대왕<>목록대왕, 초국으로 망명하다.<>여포<>10/07/(Tue) 20:54<>129<>1<>
artaizen<>co2599<>2<>태사자<>태사자, 초국으로 망명하다.<>이사부<>10/07/(Tue) 20:54<>581<>1<>
artaizen<>alsxor<>2<>을지문덕<>을지문덕, 초국으로 망명하다.<>이사부<>10/07/(Tue) 20:34<>665<>1<>
ghwo123<>aqua9717<>8<>조비<>조비님은 국의 요청에 대해 정중하게 거절했습니다.<>계백<>10/07/(Tue) 20:27<>500<><>
jth715<>rerol<>46<>장춘화<>장춘화님은 국의 요청에 대해 정중하게 거절했습니다.<>초촉<>10/07/(Tue) 20:17<>449<><>
rx78gpi<>tjdwnd<>36<>공도<>고구려국의 사자:엄백호님 임관해주시면 안돼나요? 고구려국에 임관해주세요!<>엄백호<>9999<>25<>2<>
hiro<>sdk423<>10<>장각<>장각, 초국으로 망명하다.<>선화<>10/07/(Tue) 20:00<>413<>1<>
gaeback<>SaCo<>2<>양서<>양서, 초국으로 망명하다.<>맹획<>10/07/(Tue) 19:13<>258<>1<>
haru12jm<>mandgod<>9<>조민<>초국의 사자:^^~~환영합니다~~!!<>조인<>9999<>681<>1<>
jjjj<>hiro<>10<>선화<>초국의 사자:초국으로 오세요~<>조앙<>9999<>670<>1<>
dashtat<>fora00<>37<>능통<>촉국의 사자:우리 촉나라로 와주세욤^^같이 중국을 하나로 만들어요<>손책<>9999<>78<>3<>
ssad7474<>licjg44<>2<>도겸<>도겸, 초국으로 망명하다.<>이통<>10/07/(Tue) 18:17<>87<>1<>
tjsghd<>uto457<>27<>장완<>장완, 촉국으로 망명하다.<>정원<>10/07/(Tue) 17:54<>439<>3<>
Luna<>jth715<>2<>초촉<>초촉, 초국으로 망명하다.<>선덕<>10/07/(Tue) 17:07<>573<>1<>
lkk3044<>chn8704<>13<>안량<>안량, 한국으로 망명하다.<>유봉<>10/07/(Tue) 16:41<>253<>5<>
gksqkseh<>lkj7412<>46<>제갈량<>제갈량, 고구려국으로 망명하다.<>대교<>10/07/(Tue) 15:53<>489<>2<>
hiro<>dak12<>2<>태사향<>태사향, 초국으로 망명하다.<>선화<>10/07/(Tue) 15:16<>582<>1<>
gemya<>led843<>43<>왕보<>왕보, 촉국으로 망명하다.<>서성<>10/07/(Tue) 14:55<>321<>3<>
lucia<>bkd2131<>2<>배수<>배수, 초국으로 망명하다.<>손노반<>10/07/(Tue) 13:56<>150<>1<>
jeokyou<>sdk423<>0<>장각<>장각, 위국으로 망명하다.<>소서노<>10/07/(Tue) 13:07<>413<>7<>
ssad7474<>lucia<>2<>손노반<>손노반, 초국으로 망명하다.<>이통<>10/07/(Tue) 13:03<>209<>1<>
format73<>Dmartini<>13<>사마소<>사마소, 한국으로 망명하다.<>유비<>10/07/(Tue) 12:54<>177<>5<>
deungae<>uto457<>40<>장완<>장완, 오국으로 망명하다.<>손건<>10/07/(Tue) 12:19<>439<>8<>
posin<>format73<>13<>유비<>한국의 사자:임관부탁드립니다.<>포신<>9999<>371<>5<>
ghwo123<>sdkyu<>2<>대조영<>대조영님은 국의 요청에 대해 정중하게 거절했습니다.<>계백<>10/07/(Tue) 08:03<>677<><>
mcphee<>chn8704<>47<>안량<>안량, 백제국으로 망명하다.<>공융<>10/07/(Tue) 00:28<>253<>6<>
ghwo123<>chn8704<>47<>안량<>안량, 백제국으로 망명하다.<>계백<>10/07/(Tue) 00:28<>253<>6<>
xoghks48<>ghwo123<>47<>계백<>백제국의 사자:와주세요 제발 우리백제을 대제국으로 만들어야해요 ㅠㅠ<>육손<>9999<>658<>6<>
EPKMP<>jth715<>45<>초촉<>연국의 사자:저희 연국에 오셔서 같이 활동해 보시는건 어떤가요?? 저희국이 강해져서 천하통일을 같이 해봐요 ^^<>공손도<>9999<>573<>9<>
HeKa<>zzzalsrb<>0<>괴량<>위국의 사자:나 뱅임 ,<>장패<>9999<>56<>7<>
dashtat<>format73<>13<>유비<>한국의 사자:저에게로~<>손책<>9999<>371<>5<>
12345aa<>deungae<>40<>손건<>오국의 사자:우리 같이한번 천하를 재패해 봅시다!<>원술<>9999<>202<>8<>
co2599<>haru12jm<>0<>조인<>조인, 위국으로 망명하다.<>태사자<>10/06/(Mon) 15:35<>512<>7<>
mcphee<>lpg12<>47<>고유<>고유, 백제국으로 망명하다.<>공융<>10/06/(Mon) 12:18<>21<>6<>
kiaru111<>mcphee<>47<>공융<>백제국의 사자:백제국을 도와주세요^^<>진태<>9999<>34<>6<>
wawmage<>mcphee<>47<>공융<>백제국의 사자:백제국을 도와주세요^^<>여령기<>9999<>34<>6<>
junone72<>jjjj<>0<>조앙<>조앙, 위국으로 망명하다.<>악진<>10/06/(Mon) 01:17<>505<>7<>
HwaSIn<>junone72<>0<>악진<>위국의 사자:안녕하세요 스타 asia  삼국의 주태입니다 S.G[Sam]J.Tea삼국통일 한번 해봅시다 !!<>하후돈<>9999<>250<>7<>
zombigun<>gemya<>37<>서성<>촉국의 사자:어여 오세요 기다리고 있었습니다 <>진궁<>9999<>187<>3<>
junone72<>alsxor<>0<>을지문덕<>을지문덕, 위국으로 망명하다.<>악진<>10/05/(Sun) 23:14<>665<>7<>
kiaru111<>junone72<>0<>악진<>위국의 사자:안녕하세요 스타 asia  삼국의 주태입니다 S.G[Sam]J.Tea삼국통일 한번 해봅시다 !!<>진태<>9999<>250<>7<>
wjm0908<>gksqkseh<>46<>대교<>고구려국의 사자:능강하고 계셨다가 오세요~~<>장합<>9999<>84<>2<>
sdewqa12<>junone72<>0<>악진<>위국의 사자:삼국의  주태입니다  저희나라에오시길. ~<>황충<>9999<>250<>7<>
jeokyou<>co2599<>0<>태사자<>태사자, 위국으로 망명하다.<>소서노<>10/05/(Sun) 19:56<>581<>7<>
yeonbi<>deungae<>40<>손건<>오국의 사자:ㅌ<>북두<>9999<>202<>8<>
deungae<>korea248<>40<>장포<>장포, 오국으로 망명하다.<>손건<>10/05/(Sun) 19:52<>452<>8<>
ghwo123<>mcphee<>47<>공융<>공융, 백제국으로 망명하다.<>계백<>10/05/(Sun) 19:04<>34<>6<>
gksqkseh<>whitepig<>46<>등애<>등애, 고구려국으로 망명하다.<>대교<>10/05/(Sun) 18:59<>103<>2<>
in96<>jeokyou<>0<>소서노<>소서노, 위국으로 망명하다.<>방통<>10/05/(Sun) 18:33<>662<>7<>
deungae<>sonchi2<>40<>조조<>조조, 오국으로 망명하다.<>손건<>10/05/(Sun) 18:15<>513<>8<>
ghwo123<>oblitop<>2<>법정<>법정님은 초국의 요청에 대해 정중하게 거절했습니다.<>계백<>10/05/(Sun) 17:44<>155<>1<>
xoghks48<>ko5572<>17<>양만춘<>신라국의 사자:ㅇㅇ<>육손<>9999<>663<>4<>
sukmp910<>neoguru<>46<>방덕<>방덕, 고구려국으로 망명하다.<>마초<>10/05/(Sun) 16:27<>145<>2<>
duagur<>ghwo123<>47<>계백<>백제국의 사자:대장군드림 오셈<>온사문<>9999<>658<>6<>
gemya<>wjm0908<>37<>장합<>장합, 촉국으로 망명하다.<>서성<>10/05/(Sun) 16:05<>453<>3<>
ko5572<>yeon<>17<>문빙<>문빙, 신라국으로 망명하다.<>양만춘<>10/05/(Sun) 16:04<>135<>4<>
gurwn<>deungae<>40<>손건<>손건, 오국으로 망명하다.<>허저<>10/05/(Sun) 15:59<>202<>8<>
pt1004<>spem<>46<>마운령<>마운령, 고구려국으로 망명하다.<>제갈근<>10/05/(Sun) 15:57<>116<>2<>
ko5572<>sdewqa12<>17<>황충<>황충, 신라국으로 망명하다.<>양만춘<>10/05/(Sun) 15:13<>650<>4<>
gemya<>backho79<>37<>휴고<>휴고, 촉국으로 망명하다.<>서성<>10/05/(Sun) 15:13<>654<>3<>
gurwn<>kiim102<>40<>김춘추<>김춘추, 오국으로 망명하다.<>허저<>10/05/(Sun) 14:56<>661<>8<>
ko5572<>ckdgns12<>17<>주유<>주유, 신라국으로 망명하다.<>양만춘<>10/05/(Sun) 14:05<>534<>4<>
hiro<>ssad7474<>2<>이통<>이통, 초국으로 망명하다.<>선화<>10/05/(Sun) 14:01<>410<>1<>
