1<>mandgod<>19<>조민<>무릉이나 완은 부대타고와서 현지 징병추천합니다! 병력 500이상일시 집합안되니 주의하세요~!<>초국<>10/20/(Mon) 09:49<>681<>1<><>gg05<>
3<>backho79<>13<>휴고<>국가 회의실에 보면 자신에게 맞는 지령이 있는데 저기 없어도 통솔이 무력과 비슷하시거나 통솔이 높으신 분들은 요격 비면 바로바로 요격 부탁드립니다 지장분들도 전방에 오셔서 함정 깔으시고요<>촉국<>10/20/(Mon) 09:49<>654<>3<><>gg20<>
1<>mandgod<>19<>조민<>강하 강릉 장안 먼저 요격서주시고요. 그담에 완 무릉 서주세요!!<>초국<>10/20/(Mon) 09:48<>681<>1<><>gg05<>
poilks<>mandgod<>19<>조민<><font color=FF0000>정보 : 킹왕짱 부대 부대로부터 이탈했습니다.<>조민<><>681<>1<>0<>
poilks<>mandgod<>19<>조민<><font color=00FF00>정보 : 조민님이 킹왕짱 부대 부대에 입대했습니다.<>킹왕짱 부대부대<><>681<>1<>0<>
1<>mandgod<>19<>조민<>강하 요격 몇분더 서주세여;;<>초국<>10/20/(Mon) 09:45<>681<>1<><>gg05<>
hong1369<>mandgod<>19<>조민<><font color=FF0000>정보 : 장안집합부대 부대로부터 이탈했습니다.<>조민<><>681<>1<>0<>
2<>sukmp910<>17<>마초<>봉토 변경원하시는분들은 저에게 개인서신이나 아얄씨접속해주시기바랍니다.. 오후1시부터 개전을 시작합니다.<>고구려국<>10/20/(Mon) 09:37<>119<>2<><>gg02<>
vntwka<>thdrua<>24<>손권<><font color=FF0000>정보 : 진유징병 부대로부터 이탈했습니다.<>손권<><>207<>2<>0<>
hong1369<>sdjun1<>22<>전위<><font color=FF0000>정보 : 장안집합부대 부대로부터 이탈했습니다.<>전위<><>470<>1<>0<>
hong1369<>sdjun1<>22<>전위<><font color=00FF00>정보 : 전위님이 장안집합부대 부대에 입대했습니다.<>장안집합부대부대<><>470<>1<>0<>
hong1369<>12345aa<>2<>원술<><font color=00FF00>정보 : 원술님이 장안집합부대 부대에 입대했습니다.<>장안집합부대부대<><>349<>1<>0<>
12345aa<>12345aa<>2<>원술<><font color=FF0000>정보 : 임시 부대를 해산했습니다.<>원술<><>349<>1<>0<>
1<>woolhide<>14<>황월영<>1224458580 3600 1224460779<>초국<>10/20/(Mon) 09:01<>648<>1<><>gg16<>
hong1369<>mandgod<>8<>조민<><font color=00FF00>정보 : 조민님이 장안집합부대 부대에 입대했습니다.<>장안집합부대부대<><>681<>1<>0<>
yangji<>mandgod<>8<>조민<><font color=FF0000>정보 : 전방집합 부대로부터 이탈했습니다.<>조민<><>681<>1<>0<>
yangji<>mandgod<>8<>조민<><font color=00FF00>정보 : 조민님이 전방집합 부대에 입대했습니다.<>전방집합부대<><>681<>1<>0<>
ssad7474<>mandgod<>8<>조민<><font color=FF0000>정보 : ㄱr는거ㅇr 부대로부터 이탈했습니다.<>조민<><>681<>1<>0<>
ssad7474<>mandgod<>8<>조민<><font color=00FF00>정보 : 조민님이 ㄱr는거ㅇr 부대에 입대했습니다.<>ㄱr는거ㅇr부대<><>681<>1<>0<>
yangji<>mandgod<>8<>조민<><font color=FF0000>정보 : 전방집합 부대로부터 이탈했습니다.<>조민<><>681<>1<>0<>
yangji<>mandgod<>8<>조민<><font color=00FF00>정보 : 조민님이 전방집합 부대에 입대했습니다.<>전방집합부대<><>681<>1<>0<>
3<>backho79<>13<>휴고<>오늘 한시부터 개전입니다 전 장수분들은 미리 징병하시고 병종 훈련 마무리 하신고 통장 분들은 의병이나 창병 징병해서 수비 준비 해주시기 바랍니다<>촉국<>10/20/(Mon) 08:26<>654<>3<><>gg20<>
1<>zerglord<>14<>동탁<>'사치하는유종' 쯤?<>초국<>10/20/(Mon) 08:16<>97<>1<><>gg01<>
1<>zerglord<>14<>동탁<>나도 했으니 사모군은 사푸는 아닌듯?<>초국<>10/20/(Mon) 08:16<>97<>1<><>gg01<>
1<>zerglord<>14<>동탁<>●7월 : 사모군: 어익후야 잡혀버렸.. 이보게 그 몽둥이는 뭔가? 뭐..뭐라고 ? 설비향이 죽기직전까지만 혼내라고&#54720;다고..? 이..이보게!(20일7시51분) <>초국<>10/20/(Mon) 08:16<>97<>1<><>gg01<>
ssad7474<>benebona<>5<>진식<><font color=00FF00>정보 : 진식님이 ㄱr는거ㅇr 부대에 입대했습니다.<>ㄱr는거ㅇr부대<><>558<>1<>0<>
bacomi<>trillz<>12<>순욱<><font color=FF0000>정보 : 새알=원빈 부대로부터 이탈했습니다.<>순욱<><>236<>1<>0<>
1<>woolhide<>14<>황월영<>개전이 코앞이니 모두 요격 ㄱㄱ<>초국<>10/20/(Mon) 07:59<>648<>1<><>gg16<>
2<>gmrwnwkr<>25<>대교<>흑칠랑 사랑해<>고구려국<>10/20/(Mon) 07:57<>84<>2<><>gg00<>
wjswntl<>gmrwnwkr<>25<>대교<>안녕하세요 만나서 반갑습니다<>진군<>10/20/(Mon) 07:57<>84<>2<><>gg00<>
2<>sim1363<>38<>만총<>첫번째 공격루트는 완성이니 모두들 징병해주시고 최전방 요격 해주시기 바랍니다.<>고구려국<>10/20/(Mon) 07:32<>123<>2<><>gg05<>
zombigun<>jsa11445<>42<>고당륭<><font color=FF0000>정보 : 건업 부대로부터 이탈했습니다.<>고당륭<><>15<>3<>0<>
zombigun<>jsa11445<>42<>고당륭<><font color=00FF00>정보 : 고당륭님이 건업 부대에 입대했습니다.<>건업부대<><>15<>3<>0<>
2<>sukmp910<>17<>마초<>낙양성 현재 요격5명입니다.. 홍농요격현황 기재해주시고  공격루트는 완성입니다.<>고구려국<>10/20/(Mon) 07:31<>119<>2<><>gg02<>
whitepig<>sim1363<>38<>만총<><font color=00FF00>정보 : 만총님이 전방부대 부대에 입대했습니다.<>전방부대부대<><>123<>2<>0<>
crence<>sim1363<>38<>만총<><font color=FF0000>정보 : 최전방집합 부대로부터 이탈했습니다.<>만총<><>123<>2<>0<>
crence<>sim1363<>38<>만총<><font color=00FF00>정보 : 만총님이 최전방집합 부대에 입대했습니다.<>최전방집합부대<><>123<>2<>0<>
lucia<>Luna<>15<>선덕<><font color=FF0000>정보 : 시험끝난 부대로부터 이탈했습니다.<>선덕<><>678<>1<>0<>
crence<>jejeko<>29<>손상향<><font color=00FF00>정보 : 손상향님이 최전방집합 부대에 입대했습니다.<>최전방집합부대<><>215<>2<>0<>
display<>sdewqa12<>26<>황충<><font color=00FF00>정보 : 황충님이 케로로 부대에 입대했습니다.<>케로로부대<><>650<>3<>0<>
1<>jdy9283<>4<>관로<>ㅋㅋ 사푸제거하는거 어케하는거죠? 수색해야되나염?<>초국<>10/20/(Mon) 06:10<>47<>1<><>gg00<>
ssad7474<>kjkm04<>12<>장비<>이통님 ㅎㅇ~<>이통<>10/20/(Mon) 05:54<>427<>1<><>gg06<>
Julian<>gemya<>42<>서성<>제갈첨님 계략은 전재중에만 쓰는겁니다 지금은 선포중이니 턴수정 바랍니다 감사합니다 <>제갈첨<>10/20/(Mon) 05:20<>187<>3<><>gg04<>
111<>hiro<>9<>선화<>아직은 쟁시작 하기전이니까 이동해서 안정이나 한중으로 가서 징병해서 다시 이동해서 요격걸어주세요<>장안<>10/20/(Mon) 05:14<>670<>1<><>gg03<>
vntwka<>gml100<>49<>소교<><font color=FF0000>정보 : 진유징병 부대로부터 이탈했습니다.<>소교<><>198<>2<>0<>
vntwka<>gml100<>49<>소교<><font color=00FF00>정보 : 소교님이 진유징병 부대에 입대했습니다.<>진유징병부대<><>198<>2<>0<>
vntwka<>thdrua<>30<>손권<><font color=00FF00>정보 : 손권님이 진유징병 부대에 입대했습니다.<>진유징병부대<><>207<>2<>0<>
aaati<>thdrua<>30<>손권<><font color=FF0000>정보 : 농민병징병 부대로부터 이탈했습니다.<>손권<><>207<>2<>0<>
aaati<>thdrua<>30<>손권<><font color=00FF00>정보 : 손권님이 농민병징병 부대에 입대했습니다.<>농민병징병부대<><>207<>2<>0<>
a53man<>thdrua<>30<>손권<><font color=FF0000>정보 : 초징병부대 부대로부터 이탈했습니다.<>손권<><>207<>2<>0<>
aaati<>clfrud<>45<>고유<><font color=00FF00>정보 : 고유님이 농민병징병 부대에 입대했습니다.<>농민병징병부대<><>21<>2<>0<>
sardia<>clfrud<>45<>고유<><font color=FF0000>정보 : 농민병징병지2 부대로부터 이탈했습니다.<>고유<><>21<>2<>0<>
sardia<>clfrud<>52<>고유<><font color=00FF00>정보 : 고유님이 농민병징병지2 부대에 입대했습니다.<>농민병징병지2부대<><>21<>2<>0<>
yangji<>woolhide<>14<>황월영<><font color=FF0000>정보 : 전방집합 부대로부터 이탈했습니다.<>황월영<><>648<>1<>0<>
1nine<>samhub<>32<>장보<><font color=00FF00>정보 : 장보님이 신야 집합 부대 부대에 입대했습니다.<>신야 집합 부대부대<><>426<>3<>0<>
jeokyou<>samhub<>32<>장보<><font color=FF0000>정보 : 시상소집 부대로부터 이탈했습니다.<>장보<><>426<>3<>0<>
jeokyou<>samhub<>32<>장보<><font color=00FF00>정보 : 장보님이 시상소집 부대에 입대했습니다.<>시상소집부대<><>426<>3<>0<>
a53man<>thdrua<>24<>손권<><font color=00FF00>정보 : 손권님이 초징병부대 부대에 입대했습니다.<>초징병부대부대<><>207<>2<>0<>
a53man<>thdrua<>24<>손권<><font color=FF0000>정보 : 초징병부대 부대로부터 이탈했습니다.<>손권<><>207<>2<>0<>
begin121<>zpzk0974<>31<>주치<><font color=FF0000>정보 : 여강소환 부대로부터 이탈했습니다.<>주치<><>539<>3<>0<>
a53man<>thdrua<>24<>손권<><font color=00FF00>정보 : 손권님이 초징병부대 부대에 입대했습니다.<>초징병부대부대<><>207<>2<>0<>
vntwka<>thdrua<>24<>손권<><font color=FF0000>정보 : 진유징병 부대로부터 이탈했습니다.<>손권<><>207<>2<>0<>
2<>thdrua<>24<>손권<>[알립니다]최전방요격장수들은 꼭 irc 들려서 수뇌부를 찾아주시기 바랍니다. 삽턴안나게 해드립니다.<>고구려국<>10/20/(Mon) 02:42<>207<>2<><>gg03<>
2<>thdrua<>24<>손권<>[알립니다]유승 하후영녀 조루 // 위 세분은 최전방 함정설치바랍니다<>고구려국<>10/20/(Mon) 02:39<>207<>2<><>gg03<>
2<>thdrua<>24<>손권<>[알립니다] 지력높은 지장은 함정설치, 집합장들은 건강관리, 나머지 민심장은 홍농-낙양 쌀풀이 해주시기 바랍니다<>고구려국<>10/20/(Mon) 02:35<>207<>2<><>gg03<>
yangji<>woolhide<>0<>황월영<><font color=00FF00>정보 : 황월영님이 전방집합 부대에 입대했습니다.<>전방집합부대<><>648<>1<>0<>
sonchi2<>sad6779<>5<>요화<>안녕하세요 만나서 반갑습니다<>조조<>10/20/(Mon) 02:14<>339<><><>gg00<>
1nine<>samhub<>33<>장보<><font color=FF0000>정보 : 신야 집합 부대 부대로부터 이탈했습니다.<>장보<><>426<>3<>0<>
vntwka<>thdrua<>36<>손권<><font color=00FF00>정보 : 손권님이 진유징병 부대에 입대했습니다.<>진유징병부대<><>207<>2<>0<>
1<>hong1369<>9<>노숙<>훗... 사푸제거 성공 ㅡ,.ㅡv<>초국<>10/20/(Mon) 01:44<>74<>1<><>gg00<>
1<>hong1369<>9<>노숙<>[교주] : 나를 믿으라! 그리고 나의 신을 믿으라! 그리하면 당신은 영원한 삶을 살수 있을것이니라 ! 거기자네 우리 푸신을 믿어보지 않겠는가? 어..? 자네 왜그러는가 일단 말로하세.. 자..잠시.. 아악! <>초국<>10/20/(Mon) 01:43<>74<>1<><>gg00<>
1nine<>samhub<>33<>장보<><font color=00FF00>정보 : 장보님이 신야 집합 부대 부대에 입대했습니다.<>신야 집합 부대부대<><>426<>3<>0<>
jeokyou<>samhub<>33<>장보<><font color=FF0000>정보 : 시상소집 부대로부터 이탈했습니다.<>장보<><>426<>3<>0<>
jeokyou<>samhub<>33<>장보<><font color=00FF00>정보 : 장보님이 시상소집 부대에 입대했습니다.<>시상소집부대<><>426<>3<>0<>
begin121<>samhub<>33<>장보<><font color=FF0000>정보 : 여강소환 부대로부터 이탈했습니다.<>장보<><>426<>3<>0<>
2<>crence<>11<>조식<>아쉽게도 내일 면접이있는 관계로 오후엔 실접 못하겠네요 저녁에 뵙겠습니다!<>고구려국<>10/20/(Mon) 01:31<>504<>2<><>gg00<>
1<>jdy9283<>0<>관로<>무슨 자신이 믿는 신은 사악한 푸였던가 퓨였던가.. 막장이 여기까지 손을 벌린건가;;ㅋㅋ<>초국<>10/20/(Mon) 01:31<>47<>1<><>gg00<>
2<>crence<>11<>조식<>집합장 조식..일단 홍농 요격 걸어놓겠습니다..<>고구려국<>10/20/(Mon) 01:31<>504<>2<><>gg00<>
2<>crence<>11<>조식<>황건적 2700 모집하는데 돈 1만원...이거 얼마 쓰지도 못하겠네 -_-;;<>고구려국<>10/20/(Mon) 01:29<>504<>2<><>gg00<>
1nine<>JeongBo<>18<>정보<><font color=00FF00>정보 : 정보님이 신야 집합 부대 부대에 입대했습니다.<>신야 집합 부대부대<><>478<>3<>0<>
jeokyou<>JeongBo<>18<>정보<><font color=FF0000>정보 : 시상소집 부대로부터 이탈했습니다.<>정보<><>478<>3<>0<>
1<>darkgene<>12<>엄안<>우왕 sp 1000들어왔당<>초국<>10/20/(Mon) 01:02<>275<>1<><>gg00<>
bacomi<>darkgene<>12<>엄안<><font color=00FF00>정보 : 엄안님이 새알=원빈 부대에 입대했습니다.<>새알=원빈부대<><>275<>1<>0<>
bacomi<>cys12<>12<>포삼낭<><font color=00FF00>정보 : 포삼낭님이 새알=원빈 부대에 입대했습니다.<>새알=원빈부대<><>584<>1<>0<>
bacomi<>cys12<>12<>포삼낭<><font color=FF0000>정보 : 새알=원빈 부대로부터 이탈했습니다.<>포삼낭<><>584<>1<>0<>
jeokyou<>JeongBo<>18<>정보<><font color=00FF00>정보 : 정보님이 시상소집 부대에 입대했습니다.<>시상소집부대<><>478<>3<>0<>
backho79<>krienoah<>41<>호진<><font color=00FF00>정보 : 호진님이 전방  부대에 입대했습니다.<>전방 부대<><>633<>3<>0<>
2<>thdrua<>36<>손권<>홍농-낙양 민심장 쌀풀이 예턴해주시기 바랍니다 <>고구려국<>10/20/(Mon) 00:34<>207<>2<><>gg03<>
whitepig<>kd1000<>17<>하후영녀<><font color=FF0000>정보 : 전방부대 부대로부터 이탈했습니다.<>하후영녀<><>598<>2<>0<>
crence<>kiaru111<>52<>진태<><font color=00FF00>정보 : 진태님이 최전방집합 부대에 입대했습니다.<>최전방집합부대<><>561<>2<>0<>
whitepig<>kiaru111<>52<>진태<><font color=FF0000>정보 : 전방부대 부대로부터 이탈했습니다.<>진태<><>561<>2<>0<>
whitepig<>kiaru111<>52<>진태<><font color=00FF00>정보 : 진태님이 전방부대 부대에 입대했습니다.<>전방부대부대<><>561<>2<>0<>
jeokyou<>sianjam<>41<>문흠<><font color=00FF00>정보 : 문흠님이 시상소집 부대에 입대했습니다.<>시상소집부대<><>139<>3<>0<>
1nine<>roaver64<>42<>진도<><font color=00FF00>정보 : 진도님이 신야 집합 부대 부대에 입대했습니다.<>신야 집합 부대부대<><>550<>3<>0<>
zombigun<>roaver64<>42<>진도<><font color=FF0000>정보 : 건업 부대로부터 이탈했습니다.<>진도<><>550<>3<>0<>
crence<>woals<>24<>평강<><font color=FF0000>정보 : 최전방집합 부대로부터 이탈했습니다.<>평강<><>666<>2<>0<>
1<>bluemoon<>12<>강유<>아 졌다 ㅠ.ㅠ<>초국<>10/20/(Mon) 00:09<>7<>1<><>gg24<>
3<>hitman<>31<>맹우<>일종의 이벤??ㅋ 지금은 테스트 중인듯?? 아까 8시쯤엔 총상금 3만원정도씩 걸고 몇십명이서 함..ㅋ<>촉국<>10/20/(Mon) 00:07<>126<>3<><>gg00<>
1<>bluemoon<>12<>강유<>●[데스매치]강유님이 마초님을 상대로 설전에서 승리!  EE<>초국<>10/20/(Mon) 00:06<>7<>1<><>gg24<>
bacomi<>cys12<>50<>포삼낭<><font color=00FF00>정보 : 포삼낭님이 새알=원빈 부대에 입대했습니다.<>새알=원빈부대<><>584<>1<>0<>
vntwka<>hanjin<>24<>전풍<><font color=FF0000>정보 : 진유징병 부대로부터 이탈했습니다.<>전풍<><>474<>2<>0<>
3<>qjdwlsdl<>37<>종요<>근데 무쌍대회는 뭐에요? 나도 모르게 클릭했는데  내돈 100원이...ㅠ.ㅠ<>촉국<>10/20/(Mon) 00:00<>523<>3<><>gg27<>
2<>sukmp910<>30<>마초<>고구려 전제장분들은 전쟁준비 해주시기바랍니다..전쟁참여 불가능하신분들은 후방 농상업 올려주시고 전쟁장수분들은 최전방 요격세워두세요.. 점령목표는 완성입니다.<>고구려국<>10/19/(Sun) 23:57<>119<>2<><>gg02<>
1<>zerglord<>14<>동탁<>헐,.내가 임명하는사이 누가줬음...삽질햇네 ㅠㅠ<>초국<>10/19/(Sun) 23:57<>97<>1<><>gg01<>
1<>bluemoon<>12<>강유<>ㅇㅋ 감사합니다 이제 빼셔도되요..<>초국<>10/19/(Sun) 23:57<>7<>1<><>gg24<>
Julian<>wjm0908<>13<>장합<>제갈첨님 전쟁기간이 아닐때 타국에 파괴공장 방화 유언비어등을 하는 행위는 무단침공으로 간주되오니 턴 수정해주세요 <>제갈첨<>10/19/(Sun) 23:56<>453<>3<><>gg03<>
3<>qjdwlsdl<>37<>종요<>전 통솔좀 올리고 가겠습니다... 2000기 이하는 양념밖에 안된다는...쿨럭<>촉국<>10/19/(Sun) 23:56<>523<>3<><>gg27<>
3<>wjm0908<>13<>장합<>제갈첨// 제갈첨님 이글 보시면 허창성에 파괴공작 예턴 취소해주시고 전쟁준비해주시기 바랍니다<>촉국<>10/19/(Sun) 23:53<>453<>3<><>gg03<>
1<>bluemoon<>12<>강유<>저 잠시 완에 봉토좀..<>초국<>10/19/(Sun) 23:53<>7<>1<><>gg24<>
vntwka<>kkam<>24<>조루<><font color=FF0000>정보 : 진유징병 부대로부터 이탈했습니다.<>조루<><>495<>2<>0<>
1<>zerglord<>14<>동탁<>●무력이 +1 상승하였습니다.(19일22시50분)<>초국<>10/19/(Sun) 23:50<>97<>1<><>gg01<>
aaati<>thdrua<>36<>손권<><font color=FF0000>정보 : 농민병징병 부대로부터 이탈했습니다.<>손권<><>207<>2<>0<>
backho79<>hitman<>37<>맹우<><font color=00FF00>정보 : 맹우님이 전방  부대에 입대했습니다.<>전방 부대<><>126<>3<>0<>
1<>kazesori<>0<>장료<>사모만 사면 무통이 둘다 100이 넘겠구나..<>초국<>10/19/(Sun) 23:47<>422<>1<><>gg12<>
3<>wjm0908<>13<>장합<>엄안님 배신햇네 음냐 -ㅅ- <>촉국<>10/19/(Sun) 23:47<>453<>3<><>gg03<>
1<>ssad7474<>19<>이통<>초국은 장수 한분한분이 히어로임<>초국<>10/19/(Sun) 23:46<>410<>1<><>gg27<>
aaati<>hukhuk18<>36<>순우경<><font color=FF0000>정보 : 농민병징병 부대로부터 이탈했습니다.<>순우경<><>235<>2<>0<>
1<>gaeback<>12<>맹획<>근데 왜 우리만 이겨요? ㅎㅎ<>초국<>10/19/(Sun) 23:46<>128<>1<><>gg20<>
1<>gaeback<>12<>맹획<>ㅊㅋㅊㅋ <>초국<>10/19/(Sun) 23:45<>128<>1<><>gg20<>
1<>bluemoon<>12<>강유<>&#51084; --) 400 벌었&#45820;ㅋㅋㅋ<>초국<>10/19/(Sun) 23:45<>7<>1<><>gg24<>
ssad7474<>akanfl<>4<>손수<><font color=FF0000>정보 : ㄱr는거ㅇr 부대로부터 이탈했습니다.<>손수<><>217<>1<>0<>
1<>cys12<>50<>포삼낭<>젠장 첫판에 선화님한테 지네 --;<>초국<>10/19/(Sun) 23:37<>584<>1<><>gg00<>
bacomi<>gaeback<>12<>맹획<><font color=00FF00>정보 : 맹획님이 새알=원빈 부대에 입대했습니다.<>새알=원빈부대<><>128<>1<>0<>
bacomi<>hong1369<>12<>노숙<><font color=FF0000>정보 : 새알=원빈 부대로부터 이탈했습니다.<>노숙<><>74<>1<>0<>
aaati<>hukhuk18<>47<>순우경<><font color=00FF00>정보 : 순우경님이 농민병징병 부대에 입대했습니다.<>농민병징병부대<><>235<>2<>0<>
1<>gaeback<>12<>맹획<>아 그런가 봐요 ㅎㅎㅎ 이러다 자동차도 탈 듯 <>초국<>10/19/(Sun) 23:26<>128<>1<><>gg20<>
2<>sardia<>28<>오국태<>평원 징병지는 내일 아침7시 이후로 운영합니다. 급하신분은 소패 부대 타시고 농민수 보면서 적절하게 평원 와주시면 되겠습니다.<>고구려국<>10/19/(Sun) 23:26<>301<>2<><>gg22<>
2<>sukmp910<>30<>마초<>현재 홍농-낙양 요격0명입니다.. 모두 지금부터 전방 요격넣어주시기바랍니다...전방에서 할일없으신분들은 무한이동및 능강이 가능하오니 준비들하시기바랍니다.<>고구려국<>10/19/(Sun) 23:24<>119<>2<><>gg02<>
1<>ssad7474<>19<>이통<>맹획님 오늘 날이신듯? 이벤트 젤 좋은상 타시구 무쌍대회 우승해서 돈타시구 ...<>초국<>10/19/(Sun) 23:24<>410<>1<><>gg27<>
1<>gaeback<>12<>맹획<>ㅎㅎㅎ<>초국<>10/19/(Sun) 23:24<>128<>1<><>gg20<>
bacomi<>gaeback<>12<>맹획<><font color=FF0000>정보 : 새알=원빈 부대로부터 이탈했습니다.<>맹획<><>128<>1<>0<>
crence<>Eodrn<>46<>여건<><font color=FF0000>정보 : 최전방집합 부대로부터 이탈했습니다.<>여건<><>281<>2<>0<>
1<>bluemoon<>12<>강유<>헐;; 돈따셧네ㅣ 맹획님;;<>초국<>10/19/(Sun) 23:23<>7<>1<><>gg24<>
crence<>Eodrn<>46<>여건<><font color=00FF00>정보 : 여건님이 최전방집합 부대에 입대했습니다.<>최전방집합부대<><>281<>2<>0<>
vntwka<>kkam<>29<>조루<><font color=00FF00>정보 : 조루님이 진유징병 부대에 입대했습니다.<>진유징병부대<><>495<>2<>0<>
begin121<>samhub<>21<>장보<><font color=00FF00>정보 : 장보님이 여강소환 부대에 입대했습니다.<>여강소환부대<><>426<>3<>0<>
crence<>woals<>24<>평강<><font color=00FF00>정보 : 평강님이 최전방집합 부대에 입대했습니다.<>최전방집합부대<><>666<>2<>0<>
vntwka<>woals<>24<>평강<><font color=FF0000>정보 : 진유징병 부대로부터 이탈했습니다.<>평강<><>666<>2<>0<>
sardia<>sow293<>25<>채염<><font color=FF0000>정보 : 농민병징병지2 부대로부터 이탈했습니다.<>채염<><>567<>2<>0<>
sardia<>sow293<>25<>채염<><font color=00FF00>정보 : 채염님이 농민병징병지2 부대에 입대했습니다.<>농민병징병지2부대<><>567<>2<>0<>
Giggs<>sardia<>28<>오국태<>지원 원하는 분이 많아서 나중에 상황보고 해드리겠습니다.<>침옥<>10/19/(Sun) 23:06<>301<>2<><>gg22<>
bacomi<>goodwolf<>2<>등지<><font color=00FF00>정보 : 등지님이 새알=원빈 부대에 입대했습니다.<>새알=원빈부대<><>105<>1<>0<>
sardia<>Giggs<>11<>침옥<>조금만 더 해주시면... ㅋㅋ<>오국태<>10/19/(Sun) 23:00<>579<>2<><>gg16<>
vntwka<>hanjin<>28<>전풍<><font color=00FF00>정보 : 전풍님이 진유징병 부대에 입대했습니다.<>진유징병부대<><>474<>2<>0<>
begin121<>zpzk0974<>31<>주치<><font color=00FF00>정보 : 주치님이 여강소환 부대에 입대했습니다.<>여강소환부대<><>539<>3<>0<>
begin121<>zpzk0974<>31<>주치<><font color=FF0000>정보 : 여강소환 부대로부터 이탈했습니다.<>주치<><>539<>3<>0<>
begin121<>zpzk0974<>31<>주치<><font color=00FF00>정보 : 주치님이 여강소환 부대에 입대했습니다.<>여강소환부대<><>539<>3<>0<>
jeokyou<>zpzk0974<>31<>주치<><font color=FF0000>정보 : 시상소집 부대로부터 이탈했습니다.<>주치<><>539<>3<>0<>
jeokyou<>zpzk0974<>31<>주치<><font color=00FF00>정보 : 주치님이 시상소집 부대에 입대했습니다.<>시상소집부대<><>539<>3<>0<>
ssad7474<>aqua9717<>2<>조비<><font color=FF0000>정보 : ㄱr는거ㅇr 부대로부터 이탈했습니다.<>조비<><>500<>1<>0<>
ssad7474<>aqua9717<>2<>조비<><font color=00FF00>정보 : 조비님이 ㄱr는거ㅇr 부대에 입대했습니다.<>ㄱr는거ㅇr부대<><>500<>1<>0<>
Giggs<>sardia<>28<>오국태<>송금 두턴 보내드립니다 새벽중에 갈듯<>침옥<>10/19/(Sun) 22:53<>301<>2<><>gg22<>
pwh857<>sardia<>28<>오국태<>송금 한턴 보내드립니다 새벽중에 갈듯<>조휴<>10/19/(Sun) 22:53<>301<>2<><>gg22<>
hukhuk18<>sardia<>28<>오국태<>송금 예턴 4개 넣어놨어요 새벽중으로 갈듯.<>순우경<>10/19/(Sun) 22:52<>301<>2<><>gg22<>
anjae83<>jth715<>9<>초촉<>뭐 제가 그랬다는게 아니라 저희국 장수분들이 그러더군요 ㅇㅅㅇ<>주환<>10/19/(Sun) 22:51<>573<>1<><>gg17<>
1<>gaeback<>12<>맹획<>적에게 짜증을 우리편에게 기쁨을 모든 함정장님들 파이팅~~ㅎㅎ<>초국<>10/19/(Sun) 22:50<>128<>1<><>gg20<>
333<>zombigun<>37<>진궁<><font color=FFCC33><B>[대장]</b></font>지금 양양으로 걸어서 이동중입니다. 3시 44분에 양양 집합합니다.<>건업 부대<>10/19/(Sun) 22:50<>547<>3<>zombigun<>gg22<>
aaati<>thdrua<>25<>손권<><font color=00FF00>정보 : 손권님이 농민병징병 부대에 입대했습니다.<>농민병징병부대<><>207<>2<>0<>
1nine<>in96<>18<>방통<><font color=FF0000>정보 : 신야 집합 부대 부대로부터 이탈했습니다.<>방통<><>148<>3<>0<>
vntwka<>woals<>11<>평강<><font color=00FF00>정보 : 평강님이 진유징병 부대에 입대했습니다.<>진유징병부대<><>666<>2<>0<>
2<>sukmp910<>30<>마초<>현시간부로 개인적인 능강을 허용합니다.. 공헌치는 항시90을 만드셔야 봉록이나오니 이점유의하시고 능강해주시기바라며  내일오후1시에 전쟁이오니 준비해주시기바랍니다.<>고구려국<>10/19/(Sun) 22:42<>119<>2<><>gg02<>
xjapan31<>koko1457<>17<>온사문<>안녕하세요 만나서 반갑습니다<>곽회<>10/19/(Sun) 22:37<>674<><><>gg00<>
2<>hongdado<>30<>비시<>비시님 죄송합니다. 테스트로 캐릭터 좀만 빌렸습니다 - 흑칠랑<>고구려국<>10/19/(Sun) 22:32<>168<>2<><>gg00<>
2<>aaati<>36<>관구검<>소패부대 격턴으로 가동시작합니다. 병력 미리 뽑아두세요.<>고구려국<>10/19/(Sun) 22:28<>131<>2<><>gg12<>
gemya<>samhub<>20<>장보<><font color=FF0000>정보 : ㅅㅅ택시 부대로부터 이탈했습니다.<>장보<><>426<>3<>0<>
gemya<>samhub<>20<>장보<><font color=00FF00>정보 : 장보님이 ㅅㅅ택시 부대에 입대했습니다.<>ㅅㅅ택시부대<><>426<>3<>0<>
duke<>samhub<>20<>장보<><font color=FF0000>정보 : 장사집합 부대로부터 이탈했습니다.<>장보<><>426<>3<>0<>
ssad7474<>akanfl<>2<>손수<><font color=00FF00>정보 : 손수님이 ㄱr는거ㅇr 부대에 입대했습니다.<>ㄱr는거ㅇr부대<><>217<>1<>0<>
1<>xjapan31<>2<>곽회<>회의실에 작전 올렸습니다. 모두 보시고 참고하세요!!!<>초국<>10/19/(Sun) 22:14<>46<>1<><>gg02<>
111<>bacomi<>12<>여위황<>완성분들 제발 제부대 타시구요 탈퇴하지 말아주세요  계속 태워두셔요 뭘 하시든<>완<>10/19/(Sun) 22:05<>289<>1<><>gg00<>
3<>Julian<>26<>제갈첨<>오늘 돈 2만 당첨인디 ㅋ<>촉국<>10/19/(Sun) 22:05<>493<>3<><>gg00<>
kjkm04<>ssad7474<>19<>이통<><font color=FF0000>정보 : 이벤트용 부대로부터 이탈했습니다.<>이통<><>410<>1<>0<>
kkam<>znfpskdl<>18<>신평<>안녕하세요 만나서 반갑습니다<>조루<>10/19/(Sun) 22:01<>244<>3<><>gg00<>
1<>amagamer<>9<>제갈탄<>흑칠랑 사랑해<>초국<>10/19/(Sun) 22:00<>494<>1<><>gg00<>
1<>xjapan31<>2<>곽회<>다들 능강이제 그만하시고 병력뽑고 전쟁모드로 바꿔주세요~!<>초국<>10/19/(Sun) 21:58<>46<>1<><>gg02<>
dyddnss<>znfpskdl<>18<>신평<>하이하이 ㅇㅁㅇ<>사마유<>10/19/(Sun) 21:57<>244<>3<><>gg00<>
crence<>Giggs<>11<>침옥<><font color=FF0000>정보 : 최전방집합 부대로부터 이탈했습니다.<>침옥<><>579<>2<>0<>
1<>kjkm04<>51<>장비<>5턴에 완 요격갑니다~ 걸어가서...ㅠㅠ<>초국<>10/19/(Sun) 21:55<>427<>1<><>gg06<>
bacomi<>hong1369<>0<>노숙<><font color=00FF00>정보 : 노숙님이 새알=원빈 부대에 입대했습니다.<>새알=원빈부대<><>74<>1<>0<>
ko5572<>pjh9459<>50<>관창<>시상 집중 공격 당하니깐 주의 하셈<>양만춘<>10/19/(Sun) 21:54<>659<>1<><>gg00<>
kjkm04<>akanfl<>2<>손수<><font color=FF0000>정보 : 이벤트용 부대로부터 이탈했습니다.<>손수<><>217<>1<>0<>
kjkm04<>akanfl<>2<>손수<><font color=00FF00>정보 : 손수님이 이벤트용 부대에 입대했습니다.<>이벤트용부대<><>217<>1<>0<>
ko5572<>pjh9459<>50<>관창<>지금 초국이 촉국 집중공격 할듯 조심하셈<>양만춘<>10/19/(Sun) 21:50<>659<>1<><>gg00<>
xjapan31<>licjg44<>27<>도겸<>곽회 참모님 이거 초국 사람들에게 보내주십시요. 성벽:20000/20000 방어:1000/1000 농,상: 600/600 기:1200/1200 농민:65000 요격:없음 함정:없음. 요격가능:북두[창병:1470명]<>곽회<>10/19/(Sun) 21:47<>87<>4<><>gg00<>
a53man<>hoony226<>30<>조충<><font color=FF0000>정보 : 초징병부대 부대로부터 이탈했습니다.<>조충<><>516<>2<>0<>
lucia<>Luna<>50<>선덕<><font color=00FF00>정보 : 선덕님이 시험끝난 부대에 입대했습니다.<>시험끝난부대<><>678<>1<>0<>
zombigun<>sswaves<>42<>사마의<><font color=FF0000>정보 : 건업 부대로부터 이탈했습니다.<>사마의<><>180<>3<>0<>
kjkm04<>ssad7474<>51<>이통<><font color=00FF00>정보 : 이통님이 이벤트용 부대에 입대했습니다.<>이벤트용부대<><>410<>1<>0<>
ssad7474<>ssad7474<>51<>이통<><font color=FF0000>정보 : ㄱr는거ㅇr 부대를 해산했습니다.<>이통<><>410<>1<>0<>
1<>kdhtmxk<>19<>화핵<>무쌍대회가 있네????<>초국<>10/19/(Sun) 21:42<>639<>1<><>gg00<>
1<>gaeback<>12<>맹획<>일단 현재 최전방  완성에는 요격 한분이네요<>초국<>10/19/(Sun) 21:38<>128<>1<><>gg20<>
whitepig<>kd1000<>39<>하후영녀<><font color=00FF00>정보 : 하후영녀님이 전방부대 부대에 입대했습니다.<>전방부대부대<><>598<>2<>0<>
1<>xjapan31<>2<>곽회<>더 상세한 전략은 회의실에 올리겠으니 후에 참고하세요<>초국<>10/19/(Sun) 21:34<>46<>1<><>gg02<>
lucia<>sdk423<>15<>장각<><font color=FF0000>정보 : 시험끝난 부대로부터 이탈했습니다.<>장각<><>413<>1<>0<>
1<>xjapan31<>2<>곽회<>공격은 촉국으로 집중할예정입니다. 촉국땅중에서도 시상이 최우선 함락대상입니다.<>초국<>10/19/(Sun) 21:33<>46<>1<><>gg02<>
1<>xjapan31<>2<>곽회<>내일 전쟁에 대한 개략적인 전략설명을 드리겠습니다. 일단 고구려는 완성과장안에서 방어 특히 장안에서 막습니다. <>초국<>10/19/(Sun) 21:31<>46<>1<><>gg02<>
1nine<>in96<>40<>방통<><font color=00FF00>정보 : 방통님이 신야 집합 부대 부대에 입대했습니다.<>신야 집합 부대부대<><>148<>3<>0<>
zombigun<>sswaves<>17<>사마의<><font color=00FF00>정보 : 사마의님이 건업 부대에 입대했습니다.<>건업부대<><>180<>3<>0<>
3<>in96<>40<>방통<>5000마리 정도 델고 갈께요<>촉국<>10/19/(Sun) 21:25<>148<>3<><>gg00<>
3<>in96<>40<>방통<>소환있으면 좋겠는데<>촉국<>10/19/(Sun) 21:23<>148<>3<><>gg00<>
3<>in96<>40<>방통<>흐흐 저도 신귀병 대리고 갈께요<>촉국<>10/19/(Sun) 21:22<>148<>3<><>gg00<>
a53man<>hoony226<>11<>조충<><font color=00FF00>정보 : 조충님이 초징병부대 부대에 입대했습니다.<>초징병부대부대<><>516<>2<>0<>
duke<>samhub<>42<>장보<><font color=00FF00>정보 : 장보님이 장사집합 부대에 입대했습니다.<>장사집합부대<><>426<>3<>0<>
zombigun<>samhub<>42<>장보<><font color=FF0000>정보 : 건업 부대로부터 이탈했습니다.<>장보<><>426<>3<>0<>
aaati<>hoony226<>11<>조충<><font color=FF0000>정보 : 농민병징병 부대로부터 이탈했습니다.<>조충<><>516<>2<>0<>
aaati<>hoony226<>11<>조충<><font color=00FF00>정보 : 조충님이 농민병징병 부대에 입대했습니다.<>농민병징병부대<><>516<>2<>0<>
vntwka<>hoony226<>11<>조충<><font color=FF0000>정보 : 진유징병 부대로부터 이탈했습니다.<>조충<><>516<>2<>0<>
vntwka<>hoony226<>11<>조충<><font color=00FF00>정보 : 조충님이 진유징병 부대에 입대했습니다.<>진유징병부대<><>516<>2<>0<>
begin121<>namju<>32<>장익<><font color=00FF00>정보 : 장익님이 여강소환 부대에 입대했습니다.<>여강소환부대<><>444<>3<>0<>
1<>xjapan31<>2<>곽회<>주무실때 미리 병력뽑아놓고 주무세요~!내일 징병하려거든 늦습니다.<>초국<>10/19/(Sun) 21:17<>46<>1<><>gg02<>
typhoonk<>deungae<>22<>손건<>으헝헝 손권이라니 ㅋ.<>두예<>10/19/(Sun) 21:15<>202<>1<><>gg26<>
sdkyu<>xjapan31<>2<>곽회<><font color=FF0000>정보 : 모여라꿈동산 부대로부터 이탈했습니다.<>곽회<><>46<>1<>0<>
1<>xjapan31<>2<>곽회<>이제 징병은 모든 징병은 무릉에서 해주세요!! 무릉 쌀풀이 해주시고요.<>초국<>10/19/(Sun) 21:13<>46<>1<><>gg02<>
1<>darkgene<>51<>엄안<>안녕하세요<>초국<>10/19/(Sun) 21:13<>275<>1<><>gg00<>
lucia<>sdk423<>9<>장각<><font color=00FF00>정보 : 장각님이 시험끝난 부대에 입대했습니다.<>시험끝난부대<><>413<>1<>0<>
1<>lucia<>15<>손노반<>집합돌립니다 무릉에서<>초국<>10/19/(Sun) 21:07<>209<>1<><>gg21<>
3<>anjae83<>13<>주환<>오늘밤까지 모두 병력징병후 양양성에 모여주시기 바랍니다.<>촉국<>10/19/(Sun) 21:06<>542<>3<><>gg01<>
1<>sdkyu<>8<>대조영<>ㅎㅎ 저도 500p 건짐<>초국<>10/19/(Sun) 20:57<>677<>1<><>gg28<>
2<>dydvlf<>39<>정원<>흑칠랑 사랑해<>고구려국<>10/19/(Sun) 20:55<>481<>2<><>gg00<>
2<>lkj7412<>29<>제갈량<>마초님,이벤트 당첨&#46124;는데 안 계셔서 무효&#46124;습니다.<>고구려국<>10/19/(Sun) 20:50<>489<>2<><>gg20<>
crence<>woals<>11<>평강<><font color=FF0000>정보 : 최전방집합 부대로부터 이탈했습니다.<>평강<><>666<>2<>0<>
vntwka<>dhfl<>36<>공손공<><font color=00FF00>정보 : 공손공님이 진유징병 부대에 입대했습니다.<>진유징병부대<><>27<>2<>0<>
qkwodl<>park5031<>28<>금환삼결<>밀서보내기 퀘스트때문에 보냅니다.<>사마염<>10/19/(Sun) 20:45<>69<>2<><>gg28<>
wprkfrms<>sese70<>32<>조운<>허허 ㅇㅅㅇ 퀘스트였소 ㅋㅋ 감사하오 관우공<>관우<>10/19/(Sun) 20:37<>509<>3<><>gg19<>
sese70<>wprkfrms<>17<>관우<>나 고구려에서 관직도 있고 나름 잘지내는데 촉가면 땅 특도시에 관직주요? 돈도 주고? 나름 땅떵이에 관직에 잘있는데 웬 등용장?<>조운<>10/19/(Sun) 20:35<>49<>2<><>gg13<>
1<>JoWun<>12<>고순<>축하들요 ㅎㅎ 전 참가안했는데 ㅎ<>초국<>10/19/(Sun) 20:31<>18<>1<><>gg00<>
3<>dldud<>21<>황개<>과연 랜덤아템이 멀까!<>촉국<>10/19/(Sun) 20:31<>643<>3<><>gg00<>
pwh857<>sardia<>28<>오국태<>쌀 좀 팔고 새벽턴이용해서 송금해드리겠습니다.<>조휴<>10/19/(Sun) 20:31<>301<>2<><>gg22<>
3<>nayade<>20<>견희<>이벤트 당첨되신 분들 모두 축하~<>촉국<>10/19/(Sun) 20:28<>11<>3<><>gg25<>
3<>znfpskdl<>18<>신평<>오오 랜덤아템 당첨 하악<>촉국<>10/19/(Sun) 20:28<>244<>3<><>gg00<>
3<>hitman<>37<>맹우<>부럽다..ㅜㅜ<>촉국<>10/19/(Sun) 20:26<>126<>3<><>gg00<>
1<>woolhide<>0<>황월영<>500 포인트 건짐 ㅎㅎ<>초국<>10/19/(Sun) 20:26<>648<>1<><>gg16<>
ko5572<>pjh9459<>3<>관창<>이전쟁에서 이길려면 정보가 필요하니 제가 정보좀 드리죠<>양만춘<>10/19/(Sun) 20:23<>659<>1<><>gg00<>
1<>gaeback<>12<>맹획<>아싸 1000 포인트 당첨 ㅎㅎ<>초국<>10/19/(Sun) 20:23<>128<>1<><>gg20<>
ko5572<>pjh9459<>3<>관창<>그냥 촉국으로 가겠음 등용해주세요<>양만춘<>10/19/(Sun) 20:20<>659<>1<><>gg00<>
2<>pwh857<>25<>조휴<>사모 은갑옷은 못사겠지..헤헤<>고구려국<>10/19/(Sun) 20:20<>522<>2<><>gg09<>
sardia<>pwh857<>25<>조휴<>염치불구하고 부탁드립니다.<>오국태<>10/19/(Sun) 20:19<>522<>2<><>gg09<>
deungae<>typhoonk<>49<>두예<>앗!! 손건님인데.. 실수 ^.^:ㅋ 즐거운 한주 되세요~ ㅎ<>손건<>10/19/(Sun) 20:16<>100<><><>gg00<>
3<>sj4775<>18<>조진<>오오오 나를존경하라!<>촉국<>10/19/(Sun) 20:16<>514<>3<><>gg21<>
ko5572<>pjh9459<>3<>관창<>저도 갈 계획인데요 좀 가기가 좀 그렇네요<>양만춘<>10/19/(Sun) 20:13<>659<>1<><>gg00<>
3<>dldud<>21<>황개<>58분에왓는데 이벤트 실패네 ㅋ<>촉국<>10/19/(Sun) 20:01<>643<>3<><>gg00<>
3<>dldud<>21<>황개<>안들어가지네<>촉국<>10/19/(Sun) 20:01<>643<>3<><>gg00<>
3<>kiim102<>13<>김춘추<>?<>촉국<>10/19/(Sun) 20:00<>661<>3<><>gg00<>
crence<>Giggs<>30<>침옥<><font color=00FF00>정보 : 침옥님이 최전방집합 부대에 입대했습니다.<>최전방집합부대<><>579<>2<>0<>
zombigun<>samhub<>13<>장보<><font color=00FF00>정보 : 장보님이 건업 부대에 입대했습니다.<>건업부대<><>426<>3<>0<>
1<>xjapan31<>2<>곽회<>전쟁입니다. 언제나 그렇듯이 2:1의 싸움!! 앞으로 올릴 전략에 따라 일사분란하게 움직여주세요!!충분히 승산있습니다~!<>초국<>10/19/(Sun) 19:48<>46<>1<><>gg02<>
crence<>woals<>36<>평강<><font color=00FF00>정보 : 평강님이 최전방집합 부대에 입대했습니다.<>최전방집합부대<><>666<>2<>0<>
sardia<>Giggs<>30<>침옥<>자금 지원해주세요^^ 너무 빠른가요? 저 지금 전쟁 거의 접속임 부탁드립니다...<>오국태<>10/19/(Sun) 19:45<>579<>2<><>gg16<>
bacomi<>gaeback<>0<>맹획<><font color=00FF00>정보 : 맹획님이 새알=원빈 부대에 입대했습니다.<>새알=원빈부대<><>128<>1<>0<>
deungae<>typhoonk<>49<>두예<>손권님껜 다시한번 죄송하단 말을 드리고 싶네요.. 제가 개인적으로.. 시간이 별로 없어.. 아직은.. 무리가 있네요.. 그럼.. 초국의 건승을 빕니다. ^.^;ㅋ<>손건<>10/19/(Sun) 19:41<>100<><><>gg00<>
2<>sardia<>23<>오국태<>쟁 참여하실분들 중에 자금 지원 필요하신분은 저에게 개인서신 넣어주세요~ 새벽턴 송금해드립니다.<>고구려국<>10/19/(Sun) 19:40<>301<>2<><>gg22<>
3<>anjae83<>13<>주환<>장합님이 아래 잘못쓰셨는데 초반가격대성능비아이템은 사모+은갑옷입니다. <>촉국<>10/19/(Sun) 19:35<>542<>3<><>gg01<>
3<>anjae83<>13<>주환<>지장분들 양양성에 함정좀 설치해주세요.<>촉국<>10/19/(Sun) 19:33<>542<>3<><>gg01<>
1<>jth715<>9<>초촉<>「실례가 됐다면 죄송합니다. 저는 즐겁게 게임하자는 소리였습니다. 다음부터는 조심하지요.」「실례가 됐다면 죄송합니다. 저는 즐겁게 게임하자는 소리였습니다. 다음부터는 조심하지요.」<>초국<>10/19/(Sun) 19:24<>573<>1<><>gg17<>
1<>jth715<>9<>초촉<>주환(anjae83)【양양】 →초촉<>초국<>10/19/(Sun) 19:24<>573<>1<><>gg17<>
2<>sukmp910<>30<>마초<>다시 알려드립니다..내일 오후1시에 초국과의 전쟁이 시작되오니 장수분들은 미리 징병훈련 완료하시고 전방에서 요격및 전투준비해주시기바랍니다..<>고구려국<>10/19/(Sun) 19:18<>119<>2<><>gg02<>
vntwka<>skcyean<>24<>관해<><font color=FF0000>정보 : 진유징병 부대로부터 이탈했습니다.<>관해<><>54<>2<>0<>
crence<>qaswsq19<>11<>진등<><font color=FF0000>정보 : 최전방집합 부대로부터 이탈했습니다.<>진등<><>551<>2<>0<>
1<>deungae<>22<>손건<>들어가는법은 주소창에서 http://barosl.com/webirc/칠랑섭이걸로<>초국<>10/19/(Sun) 19:04<>202<>1<><>gg26<>
1<>deungae<>22<>손건<>고순 채널 칠랑섭으로<>초국<>10/19/(Sun) 19:03<>202<>1<><>gg26<>
2<>pwh857<>25<>조휴<>무쌍대횐처음보네.<>고구려국<>10/19/(Sun) 19:00<>522<>2<><>gg09<>
dhfl<>nump<>29<>마철<>「표기부공지 전쟁3턴이전에 홍농,낙양 둘중한곳 요격하시기바랍니다.」<>공손공<>10/19/(Sun) 18:57<>118<>2<><>gg10<>
2<>sukmp910<>30<>마초<>초국에게 해명했습니다.. 초국과의 전쟁은 내일 210년1월(월요일오후1시)에 시작합니다..이전까지는 공격하시면안댑니다.<>고구려국<>10/19/(Sun) 18:55<>119<>2<><>gg02<>
1<>JoWun<>12<>고순<>저기요 완의 봉토점 주시면안될까요?<>초국<>10/19/(Sun) 18:55<>18<>1<><>gg00<>
bacomi<>JoWun<>12<>고순<><font color=FF0000>정보 : 새알=원빈 부대로부터 이탈했습니다.<>고순<><>18<>1<>0<>
1<>deungae<>22<>손건<>장안성은?<>초국<>10/19/(Sun) 18:48<>202<>1<><>gg26<>
2<>lkj7412<>29<>제갈량<>국가수뇌부에서는 빨리 초국에 공도님의 완의 공격에 해명해 주셔야 겠습니다.<>고구려국<>10/19/(Sun) 18:32<>489<>2<><>gg20<>
1<>ssad7474<>51<>이통<>내일 오후 1시부터 하니까 아직까진 요격 없어도 상관 없어요<>초국<>10/19/(Sun) 18:28<>410<>1<><>gg27<>
yangji<>kjp98<>15<>동습<><font color=FF0000>정보 : 전방집합 부대로부터 이탈했습니다.<>동습<><>93<>1<>0<>
1<>bacomi<>12<>여위황<>완성 부대 타고 지원좀 와주세요 오셔서 요격좀 걸어주세요 요격 아무도 없네요,<>초국<>10/19/(Sun) 18:22<>289<>1<><>gg00<>
1nine<>sj4775<>18<>조진<><font color=FF0000>정보 : 신야 집합 부대 부대로부터 이탈했습니다.<>조진<><>514<>3<>0<>
2<>sim1363<>35<>만총<>[참고]부대집합을 이용하실때 500기 이상소유 하시면 이동이 안돼니 이점을 알아두시기바랍니다.<>고구려국<>10/19/(Sun) 18:13<>123<>2<><>gg05<>
nump<>sim1363<>35<>만총<>표기부공지 마철님께서는 글을 읽으신후 정북장군에게 보내주십시요. 전쟁3턴이전에 홍농,낙양 둘중한곳 요격하시기바랍니다.<>마철<>10/19/(Sun) 18:09<>123<>2<><>gg05<>
gurwn<>sim1363<>35<>만총<>표기부공지 허저님께서는 글을 읽으신후 정서장군에게 보내주십시요. 전쟁3턴이전에 홍농,낙양 둘중한곳 요격하시기바랍니다.<>허저<>10/19/(Sun) 18:08<>123<>2<><>gg05<>
crence<>qaswsq19<>29<>진등<><font color=00FF00>정보 : 진등님이 최전방집합 부대에 입대했습니다.<>최전방집합부대<><>551<>2<>0<>
tjdwnd<>woals<>36<>평강<>국가회의실 참고하시어 전쟁준비에 임해주시기바랍니다.<>공도<>10/19/(Sun) 18:07<>666<>2<><>gg07<>
p7p7y7<>woals<>36<>평강<>국가회의실 참고하시어 전쟁준비에 임해주시기바랍니다.<>유장<>10/19/(Sun) 18:07<>666<>2<><>gg07<>
Giggs<>woals<>36<>평강<>국가회의실 참고하시어 전쟁준비에 임해주시기바랍니다.<>침옥<>10/19/(Sun) 18:07<>666<>2<><>gg07<>
boolta<>woals<>36<>평강<>국가회의실 참고하시어 전쟁준비에 임해주시기바랍니다.<>양호<>10/19/(Sun) 18:07<>666<>2<><>gg07<>
3<>kiim102<>13<>김춘추<>심심한대 설전이나..<>촉국<>10/19/(Sun) 18:03<>661<>3<><>gg00<>
dyddnss<>znfpskdl<>13<>신평<>하이하이 ㅇㅁㅇ<>사마유<>10/19/(Sun) 18:00<>244<>3<><>gg00<>
a53man<>sukmp910<>30<>마초<><font color=FF0000>정보 : 초징병부대 부대로부터 이탈했습니다.<>마초<><>119<>2<>0<>
2<>sukmp910<>30<>마초<>월요일 오후1시부터 초국과의 개전이 시작되오니 전제장분들은 전쟁준비해주시기바랍니다.,<>고구려국<>10/19/(Sun) 17:51<>119<>2<><>gg02<>
1<>rx78gpi<>22<>엄백호<>야호 또 다구리다 ㅎㅎ^^ 쌀 열심히 풀겟음다~<>초국<>10/19/(Sun) 17:50<>274<>1<><>gg00<>
sow293<>sukmp910<>30<>마초<>제가 부재중이여서 모르겟지만 승상직 등애님 부대장때문에 임시설정한듯/..<>채염<>10/19/(Sun) 17:49<>119<>2<><>gg02<>
oseajon<>audrbxkr<>22<>하후현<>안녕하세요 만나서 반갑습니다<>조우<>10/19/(Sun) 17:42<>602<><><>gg00<>
a53man<>sukmp910<>23<>마초<><font color=00FF00>정보 : 마초님이 초징병부대 부대에 입대했습니다.<>초징병부대부대<><>119<>2<>0<>
vntwka<>sukmp910<>23<>마초<><font color=FF0000>정보 : 진유징병 부대로부터 이탈했습니다.<>마초<><>119<>2<>0<>
vntwka<>sukmp910<>23<>마초<><font color=00FF00>정보 : 마초님이 진유징병 부대에 입대했습니다.<>진유징병부대<><>119<>2<>0<>
display<>anjae83<>13<>주환<>회계성으로 이동후 집합턴 넣어주십시오.<>가충<>10/19/(Sun) 17:32<>542<>3<><>gg01<>
bluemoon<>k154879<>17<>왕쌍<>안녕하세요 만나서 반갑습니다. 주막 퀘스트때문에 보내는데.. 강유를 좋아해서,, 강유님께 보내봅니다.<>강유<>10/19/(Sun) 17:31<>325<><><>gg00<>
2<>crence<>11<>조식<>..집합이 0원에서 30원으로 오르더니 이젠 90원이다!!!!<>고구려국<>10/19/(Sun) 17:29<>504<>2<><>gg00<>
3<>sdewqa12<>26<>황충<>회계집합 부대 없나요<>촉국<>10/19/(Sun) 17:06<>650<>3<><>gg10<>
3<>backho79<>13<>휴고<>209년 1월부터 양양 집합 돌아갑니다 ~<>촉국<>10/19/(Sun) 16:56<>654<>3<><>gg20<>
yangji<>deungae<>22<>손건<><font color=00FF00>정보 : 손건님이 전방집합 부대에 입대했습니다.<>전방집합부대<><>202<>1<>0<>
deungae<>deungae<>22<>손건<><font color=FF0000>정보 : 형주관원부대 부대를 해산했습니다.<>손건<><>202<>1<>0<>
kasia<>jjjj<>13<>조앙<>촉나라에 오시지 않으실래요 ?? <>마속<>10/19/(Sun) 16:53<>505<>3<><>gg16<>
hoony226<>jjjj<>13<>조앙<>잘 지내시나요 ?? ㅎㅎ <>조충<>10/19/(Sun) 16:53<>505<>3<><>gg16<>
bluemoon<>anjae83<>13<>주환<>실례가 됐다면 죄송합니다. 저는 즐겁게 게임하자는 소리였습니다. 다음부터는 조심하지요.<>강유<>10/19/(Sun) 16:29<>542<>3<><>gg01<>
jth715<>anjae83<>13<>주환<>실례가 됐다면 죄송합니다. 저는 즐겁게 게임하자는 소리였습니다. 다음부터는 조심하지요.<>초촉<>10/19/(Sun) 16:29<>542<>3<><>gg01<>
sukmp910<>moon<>11<>왕윤<>개인적인 사정으로 한 동안 잘 못 들어올것 같네요 ㅠㅠ 삭턴도 좀 날 뜻 싶습니다<>마초<>10/19/(Sun) 16:26<>328<>2<><>gg00<>
sardia<>sim1363<>29<>만총<>송금 잘봤았습니다. 고이 쓰겠습니다.^^*<>오국태<>10/19/(Sun) 16:25<>123<>2<><>gg05<>
crence<>u7618<>11<>한당<><font color=00FF00>정보 : 한당님이 최전방집합 부대에 입대했습니다.<>최전방집합부대<><>608<>2<>0<>
jth715<>jth715<>9<>초촉<><font color=FF0000>정보 : 장안 집합부대 부대를 해산했습니다.<>초촉<><>573<>1<>0<>
3<>sdewqa12<>26<>황충<>건강상태 보통에서 노리네 야비한놈<>촉국<>10/19/(Sun) 16:19<>650<>3<><>gg10<>
3<>wjm0908<>13<>장합<>자금이 넉넉하지 않은분들은 무리하게 전설의신검사시기보다는 사모, 거울갑옷 세트로 쓰시다가 나중에 돈모아서 전설의신검사주세요 ㅋ <>촉국<>10/19/(Sun) 16:17<>453<>3<><>gg03<>
pjh9459<>ko5572<>26<>양만춘<>옛 신라국 군주 양만춘입니다. 촉국으로 귀향 하실생각없나요..?<>관창<>10/19/(Sun) 16:13<>663<>3<><>gg18<>
3<>wjm0908<>13<>장합<>전쟁이 얼마 남지 않았으니 돈 있으신분들은 무기 장비 맞춰주시고 건강관리해주세요 <>촉국<>10/19/(Sun) 16:12<>453<>3<><>gg03<>
sdkyu<>rhrjs124<>8<>주태<><font color=FF0000>정보 : 모여라꿈동산 부대로부터 이탈했습니다.<>주태<><>540<>1<>0<>
woolhide<>lkj7412<>29<>제갈량<>안녕하세요. 서신 감사 합니다.<>황월영<>10/19/(Sun) 16:08<>489<>2<><>gg20<>
2<>lkj7412<>29<>제갈량<>아 잘못 아셨구나...<>고구려국<>10/19/(Sun) 16:02<>489<>2<><>gg20<>
1<>sdkyu<>3<>대조영<>ㅇㅇ<>초국<>10/19/(Sun) 15:59<>677<>1<><>gg28<>
1<>Luna<>50<>선덕<>도둑색출 수색ㅇㅡ로 하는거ㅈㅕ?<>초국<>10/19/(Sun) 15:58<>678<>1<><>gg09<>
3<>led843<>43<>왕보<>버그다.... 능력창이 버그네요.. 표시는 아직도 지력92에 서있군요.. ㅎㅎ<>촉국<>10/19/(Sun) 15:55<>321<>3<><>gg00<>
3<>hitman<>37<>맹우<>흑칠랑 사랑해<>촉국<>10/19/(Sun) 15:52<>126<>3<><>gg00<>
1<>sardia<>23<>오국태<>하앍; 잘못 보냈내요;; 군주님은 잠수시고 승상 참모 다 부재중이라서.. 죄송합니다.. 빠른 연락 드리겠습니다;<>초국<>10/19/(Sun) 15:44<>301<>2<><>gg22<>
1<>sardia<>23<>오국태<>공도님.. 전쟁은 내일 오후1시로 알고있는데.. 출병하시면..<>초국<>10/19/(Sun) 15:44<>301<>2<><>gg22<>
3<>fora00<>26<>능통<>난.. 수색도 안됨..<>촉국<>10/19/(Sun) 15:41<>78<>3<><>gg15<>
2<>gaeback<>0<>맹획<>아직 고구려 수뇌부 분들이 해명은 없었네요<>고구려국<>10/19/(Sun) 15:40<>128<>1<><>gg20<>
3<>yeonbi<>27<>북두<>내정할곳도 없고...ㅡㅡ.......수색중<>촉국<>10/19/(Sun) 15:40<>167<>3<><>gg26<>
1<>sardia<>23<>오국태<>수뇌부 분들이 아직 해명안했나요.. 안드렸다면 빠른 연락 드리겠습니다;<>초국<>10/19/(Sun) 15:38<>301<>2<><>gg22<>
2<>sardia<>23<>오국태<>수완을 배웠으니.. 본격적으로 돈을 벌어볼까..<>고구려국<>10/19/(Sun) 15:37<>301<>2<><>gg22<>
bacomi<>trillz<>2<>순욱<><font color=00FF00>정보 : 순욱님이 새알=원빈 부대에 입대했습니다.<>새알=원빈부대<><>236<>1<>0<>
2<>gaeback<>4<>맹획<>전쟁은 210년 부터로 알고 잇습니다...<>고구려국<>10/19/(Sun) 15:17<>128<>1<><>gg20<>
2<>gaeback<>4<>맹획<>고구려국의 공도부대는 완성으로 쳐들어 갔습니다!(19일15시11분) &lt;&lt;&lt;&lt;&lt; 고구려국은 해명요청바랍니다...<>고구려국<>10/19/(Sun) 15:16<>128<>1<><>gg20<>
1<>gaeback<>4<>맹획<>완성 요격좀 해주세요<>초국<>10/19/(Sun) 15:13<>128<>1<><>gg20<>
1<>gaeback<>4<>맹획<>급하게 벌써 쳐들어오네 ㅎㅎ<>초국<>10/19/(Sun) 15:12<>128<>1<><>gg20<>
1<>bluemoon<>9<>강유<>고구려국의 공도부대는 완성으로 쳐들어 갔습니다!(19일15시11분) <>초국<>10/19/(Sun) 15:12<>7<>1<><>gg24<>
alex9395<>kasia<>18<>마속<>이동은 자기가 위치한곳에서 8방향으로 이동 가능해요. 계성에 있다면, 북평-&gt;양평-&gt;한-&gt;서라벌이 가장 빠르겠네요.ㅎ<>손관<>10/19/(Sun) 15:11<>114<><><>gg00<>
zombigun<>StAr<>42<>뇌음신<><font color=FF0000>정보 : 건업 부대로부터 이탈했습니다.<>뇌음신<><>675<>3<>0<>
zombigun<>roaver64<>27<>진도<><font color=00FF00>정보 : 진도님이 건업 부대에 입대했습니다.<>건업부대<><>550<>3<>0<>
vntwka<>thdrua<>24<>손권<><font color=FF0000>정보 : 진유징병 부대로부터 이탈했습니다.<>손권<><>207<>2<>0<>
3<>alstptjd<>18<>감택<>나 에게, 돈을..<>촉국<>10/19/(Sun) 14:42<>6<>3<><>gg00<>
bacomi<>JoWun<>12<>고순<><font color=00FF00>정보 : 고순님이 새알=원빈 부대에 입대했습니다.<>새알=원빈부대<><>18<>1<>0<>
1<>gaeback<>4<>맹획<>한곳에만 너무 몰리지 마시고 한성당 2명~3명정도 자리 잡으시고 깔아주세요<>초국<>10/19/(Sun) 14:38<>128<>1<><>gg20<>
1<>gaeback<>4<>맹획<>함정 장수님들은 교전전에 전방으로 이동하셔서 풀 낙석 화계로 턴 넣어주세요<>초국<>10/19/(Sun) 14:35<>128<>1<><>gg20<>
1<>gaeback<>4<>맹획<>둘다 우리 공격하니간 아무나 때려도 상관 없겠&#45719;네요 ㅎ<>초국<>10/19/(Sun) 14:34<>128<>1<><>gg20<>
vntwka<>spem<>25<>마운령<><font color=00FF00>정보 : 마운령님이 진유징병 부대에 입대했습니다.<>진유징병부대<><>116<>2<>0<>
zombigun<>atwyj<>42<>전기<><font color=FF0000>정보 : 건업 부대로부터 이탈했습니다.<>전기<><>463<>3<>0<>
zombigun<>ccpjjh<>13<>이엄<><font color=FF0000>정보 : 건업 부대로부터 이탈했습니다.<>이엄<><>405<>3<>0<>
zombigun<>ccpjjh<>13<>이엄<><font color=00FF00>정보 : 이엄님이 건업 부대에 입대했습니다.<>건업부대<><>405<>3<>0<>
1<>deungae<>22<>손건<>전쟁하면 신라부터 칠까요? 아니면.. 고구려부터 칠까요?<>초국<>10/19/(Sun) 14:29<>202<>1<><>gg26<>
1<>kazesori<>0<>장료<>선화// 나 서량에 봉토!!<>초국<>10/19/(Sun) 14:27<>422<>1<><>gg12<>
1<>kazesori<>0<>장료<>내일 이 시간에 쟁이로구나.. 쓰읍..<>초국<>10/19/(Sun) 14:25<>422<>1<><>gg12<>
bacomi<>wnlela<>12<>부하<><font color=00FF00>정보 : 부하님이 새알=원빈 부대에 입대했습니다.<>새알=원빈부대<><>166<>1<>0<>
vntwka<>thdrua<>23<>손권<><font color=00FF00>정보 : 손권님이 진유징병 부대에 입대했습니다.<>진유징병부대<><>207<>2<>0<>
1<>gaeback<>4<>맹획<>열심히 내정해주시는 모든 내정장님들 만쉐이~~<>초국<>10/19/(Sun) 14:19<>128<>1<><>gg20<>
bacomi<>tmdqntn<>12<>곽원<><font color=00FF00>정보 : 곽원님이 새알=원빈 부대에 입대했습니다.<>새알=원빈부대<><>41<>1<>0<>
111<>bluemoon<>9<>강유<>깨어나라 용사들이여~ 'ㅅ'/)/<>장안<>10/19/(Sun) 14:13<>7<>1<><>gg24<>
jth715<>bluemoon<>9<>강유<><font color=FF0000>정보 : 장안 집합부대 부대로부터 이탈했습니다.<>강유<><>7<>1<>0<>
3<>dw1804<>32<>제갈균<>이제 돈 24000만 있으면 전설의 신검 사는데 누가 지원좀 해주실래요..?<>촉국<>10/19/(Sun) 14:05<>487<>3<><>gg09<>
2<>pwh857<>25<>조휴<>허나 시험기간이니 아얄씨 접속은 불가 할것으로 보이므로, 폰으로 문자 보내시면 실시간으로 턴 수정합니다. 사실상 실접이지요. 01036102978<>고구려국<>10/19/(Sun) 13:56<>522<>2<><>gg09<>
2<>pwh857<>25<>조휴<>조휴 자금 지원 해주십시오. 쟁때 풀접합니다.<>고구려국<>10/19/(Sun) 13:55<>522<>2<><>gg09<>
2<>pwh857<>25<>조휴<>우어.. 무력 ㅜㅜ<>고구려국<>10/19/(Sun) 13:53<>522<>2<><>gg09<>
whitepig<>pwh857<>25<>조휴<><font color=FF0000>정보 : 전방부대 부대로부터 이탈했습니다.<>조휴<><>522<>2<>0<>
whitepig<>pwh857<>25<>조휴<><font color=00FF00>정보 : 조휴님이 전방부대 부대에 입대했습니다.<>전방부대부대<><>522<>2<>0<>
sim1363<>pwh857<>25<>조휴<>옙. 감사합니다.<>만총<>10/19/(Sun) 13:51<>522<>2<><>gg09<>
1<>gaeback<>4<>맹획<>아 그래도 쟁 하기전에 전국토에 함정 다 깔겠당<>초국<>10/19/(Sun) 13:49<>128<>1<><>gg20<>
2<>wprkfrms<>24<>관우<>젭라... -_- 무한이동하면 된다더니... 명령 먹이기 빡시다 -_-<>고구려국<>10/19/(Sun) 13:48<>49<>2<><>gg13<>
sdkyu<>mandgod<>8<>조민<><font color=FF0000>정보 : 모여라꿈동산 부대로부터 이탈했습니다.<>조민<><>681<>1<>0<>
sdkyu<>mandgod<>8<>조민<><font color=00FF00>정보 : 조민님이 모여라꿈동산 부대에 입대했습니다.<>모여라꿈동산부대<><>681<>1<>0<>
1<>rla95092<>4<>문추<>어 군주분이 바꼈네요? 왜 바꼇였나요?<>초국<>10/19/(Sun) 13:39<>137<>1<><>gg00<>
dpfwh<>lee67124<>26<>곽거병<>안녕하세요 만나서 반갑습니다<>대릉<>10/19/(Sun) 13:39<>669<>3<><>gg00<>
xkr315<>gugu2ri<>37<>고패<>넌 나이에비해 귀여워 삐지지마라 재발 <>을두지<>10/19/(Sun) 13:38<>23<>3<><>gg00<>
zombigun<>StAr<>13<>뇌음신<><font color=00FF00>정보 : 뇌음신님이 건업 부대에 입대했습니다.<>건업부대<><>675<>3<>0<>
gemya<>StAr<>13<>뇌음신<><font color=FF0000>정보 : ㅅㅅ택시 부대로부터 이탈했습니다.<>뇌음신<><>675<>3<>0<>
gemya<>StAr<>13<>뇌음신<><font color=00FF00>정보 : 뇌음신님이 ㅅㅅ택시 부대에 입대했습니다.<>ㅅㅅ택시부대<><>675<>3<>0<>
anjae83<>jth715<>9<>초촉<>군주가 직접와서 외교서신을 보낸건 좋은데 너무 말에 장난끼가 섞여있어서 보기 안좋내요...............<>주환<>10/19/(Sun) 13:31<>573<>1<><>gg17<>
jth715<>bluemoon<>51<>강유<><font color=00FF00>정보 : 강유님이 장안 집합부대 부대에 입대했습니다.<>장안 집합부대부대<><>7<>1<>0<>
111<>bluemoon<>51<>강유<>깨어나라 용사들이여~ 'ㅅ'/)/<>천수<>10/19/(Sun) 13:27<>7<>1<><>gg00<>
crence<>p7p7y7<>34<>유장<><font color=00FF00>정보 : 유장님이 최전방집합 부대에 입대했습니다.<>최전방집합부대<><>382<>2<>0<>
jth715<>tghy78<>2<>정욱<><font color=00FF00>정보 : 정욱님이 장안 집합부대 부대에 입대했습니다.<>장안 집합부대부대<><>480<>1<>0<>
2<>sardia<>23<>오국태<>하앍2턴수완이다<>고구려국<>10/19/(Sun) 13:23<>301<>2<><>gg22<>
anjae83<>bluemoon<>51<>강유<>저기요 개인적으로 말씀드리는건데 외교서신을 보내셧으면 예을 갖춰주시길 바람니다 뒤에 ㅋㅋ 붙인건 무슨 의미로 붙인겁니까? 고구려 서신은 이렇지 않았습니다..<>주환<>10/19/(Sun) 13:22<>7<>1<><>gg00<>
1<>kyss<>5<>제갈상<>티바리를 거시는듯 하군요. 이겨서 두국가의 코를 누릅시다. ㅎㅎ <>초국<>10/19/(Sun) 13:22<>490<>1<><>gg00<>
bacomi<>jth715<>9<>초촉<><font color=FF0000>정보 : 새알=원빈 부대로부터 이탈했습니다.<>초촉<><>573<>1<>0<>
sim1363<>sardia<>23<>오국태<>만총님1턴송금하겠습니다.<>만총<>10/19/(Sun) 13:21<>301<>2<><>gg22<>
1<>bluemoon<>51<>강유<>게임이 되길ㅋㅋ」 마음에 안든다 --) 따질까..<>초국<>10/19/(Sun) 13:20<>7<>1<><>gg00<>
1<>jth715<>9<>초촉<>주환님은 진지하게 가시지 뭐하로 뒤에 ㅋㅋ 는 붙이시는지 ㅋㅋㅋ<>초국<>10/19/(Sun) 13:19<>573<>1<><>gg17<>
1<>artaizen<>3<>이사부<>촉고 서로 또 동맹맺엇네<>초국<>10/19/(Sun) 13:18<>676<>1<><>gg08<>
2<>thdrua<>28<>손권<>[[ 공지 ]] 초국과 210년 1월(월요일 오후1시) 부로 전쟁이 시작됩니다. 제장들은 개전전까지 징맹 완료해주시 바랍니다<>고구려국<>10/19/(Sun) 13:15<>207<>2<><>gg03<>
yangji<>zerglord<>2<>동탁<><font color=00FF00>정보 : 동탁님이 전방집합 부대에 입대했습니다.<>전방집합부대<><>97<>1<>0<>
1<>anjae83<>13<>주환<>촉국은 현시간인 208년 1월에 초국에 선전포고합니다. 개전은 210년 1월에 시작하겠습니다. 서로 함께 즐기는 게임이 되길ㅋㅋ<>초국<>10/19/(Sun) 13:11<>542<>3<><>gg01<>
1<>thdrua<>28<>손권<>고구려 대장군 손권입니다. 210년1월(월요일오후1) 귀국과 전쟁을 선포합니다. 삼모전의 묘미 전쟁을 통해 즐거운 삼모전을 즐겼으면 합니다. 그리고 서로 후회없는 대결이 되길바랍니다.<>초국<>10/19/(Sun) 13:08<>207<>2<><>gg03<>
a53man<>woals<>30<>평강<><font color=FF0000>정보 : 초징병부대 부대로부터 이탈했습니다.<>평강<><>666<>2<>0<>
3<>alstptjd<>13<>감택<>저의고향은 남해랍니다...<>촉국<>10/19/(Sun) 12:56<>6<>3<><>gg00<>
3<>dldud<>21<>황개<>이제 계양 도착이다<>촉국<>10/19/(Sun) 12:46<>643<>3<><>gg00<>
1<>amagamer<>4<>제갈탄<>촉촉님 일기토 걸고...ㅠㅠ 왜하필 저임??ㅋㅋㅋ<>초국<>10/19/(Sun) 12:46<>494<>1<><>gg00<>
a53man<>woals<>11<>평강<><font color=00FF00>정보 : 평강님이 초징병부대 부대에 입대했습니다.<>초징병부대부대<><>666<>2<>0<>
aaati<>woals<>11<>평강<><font color=FF0000>정보 : 농민병징병 부대로부터 이탈했습니다.<>평강<><>666<>2<>0<>
aaati<>woals<>11<>평강<><font color=00FF00>정보 : 평강님이 농민병징병 부대에 입대했습니다.<>농민병징병부대<><>666<>2<>0<>
crence<>wjswntl<>11<>진군<><font color=FF0000>정보 : 최전방집합 부대로부터 이탈했습니다.<>진군<><>546<>2<>0<>
111<>bacomi<>12<>여위황<>완성분들 전부 제 부대 타주세요 부탁드려요 저 정말 너무 힘듭니다 ㅠㅠ<>완<>10/19/(Sun) 12:33<>289<>1<><>gg00<>
3<>zzzalsrb<>33<>괴량<>여강 봉토좀 ..<>촉국<>10/19/(Sun) 12:32<>56<>3<><>gg00<>
0<>kdh1587<>38<>장굉<>간만에 하는 즐거운 모의전투 ~_~<>국<>10/19/(Sun) 12:14<>416<><><>gg00<>
3<>dldud<>20<>황개<>고향이 너무 멀어 <>촉국<>10/19/(Sun) 12:08<>643<>3<><>gg00<>
neoguru<>jjingoya<>17<>최염<>안녕하세요 만나서 반갑습니다<>방덕<>10/19/(Sun) 12:05<>575<><><>gg00<>
neoguru<>jjingoya<>17<>최염<>안녕하세요 임관부탁드려요 0-0<>방덕<>10/19/(Sun) 12:02<>575<><><>gg00<>
bacomi<>hong1369<>4<>노숙<><font color=FF0000>정보 : 새알=원빈 부대로부터 이탈했습니다.<>노숙<><>74<>1<>0<>
3<>byleaf<>26<>조인<>「흑칠랑 사랑해」<>촉국<>10/19/(Sun) 12:00<>512<>3<><>gg00<>
1<>woolhide<>4<>황월영<>저는 시작하고 한번도 봉토가 없었다는 ㅇㅅㅇ<>초국<>10/19/(Sun) 11:53<>648<>1<><>gg16<>
