hong1369<>장안집합부대<>1<>0<>12345aa<>원술<>349<>올집합 가끔 격턴 43분턴<>0<>
ssad7474<>ㄱr는거ㅇr<>1<>0<>benebona<>진식<>558<>전장을 향하여 -4분-<>0<>
whitepig<>전방부대<>2<>0<>sim1363<>만총<>123<>43분 올턴집합입니다.<>0<>
crence<>최전방집합<>2<>0<>jejeko<>손상향<>215<>격턴집합 40~42분턴<>0<>
display<>케로로<>3<>0<>sdewqa12<>황충<>650<><>0<>
aaati<>농민병징병<>2<>0<>clfrud<>고유<>21<>44~45분<>0<>
1nine<>신야 집합 부대<>3<>0<>samhub<>장보<>426<>14분 전턴 휴식만 확인<>0<>
1nine<>신야 집합 부대<>3<>0<>JeongBo<>정보<>478<>14분 전턴 휴식만 확인<>0<>
bacomi<>새알=원빈<>1<>0<>darkgene<>엄안<>275<>22분<>0<>
bacomi<>새알=원빈<>1<>0<>cys12<>포삼낭<>584<>22분<>0<>
backho79<>전방 <>3<>0<>krienoah<>호진<>633<>빠른 30분턴~<>0<>
crence<>최전방집합<>2<>0<>kiaru111<>진태<>561<>격턴집합 40~42분턴<>0<>
jeokyou<>시상소집<>3<>0<>sianjam<>문흠<>139<>빠른0분<>0<>
1nine<>신야 집합 부대<>3<>0<>roaver64<>진도<>550<>14분 전턴 휴식만 확인<>0<>
backho79<>전방 <>3<>0<>hitman<>맹우<>126<>빠른 30분턴~<>0<>
hong1369<>장안집합부대<>1<>1<>hong1369<>노숙<>74<>올집합 가끔 격턴 43분턴<>0<>0<>
bacomi<>새알=원빈<>1<>0<>gaeback<>맹획<>128<>22분<>0<>
bacomi<>새알=원빈<>1<>0<>goodwolf<>등지<>105<>22분<>0<>
sardia<>농민병징병지2<>2<>1<>sardia<>오국태<>301<>59분 격턴집합/자금지원갠서신<>0<>0<>
backho79<>전방 <>3<>1<>backho79<>휴고<>654<>빠른 30분턴~<>0<>0<>
ssad7474<>ㄱr는거ㅇr<>1<>1<>ssad7474<>이통<>410<>전장을 향하여 -4분-<>0<>0<>
begin121<>여강소환<>3<>0<>namju<>장익<>444<>53분 홀수시간턴만 소환<>0<>
vntwka<>진유징병<>2<>0<>dhfl<>공손공<>27<>42분 / 올턴 or 격턴<>0<>
yangji<>전방집합<>1<>0<>deungae<>손건<>202<>43분// 올턴 집합입니다<>0<>
crence<>최전방집합<>2<>0<>u7618<>한당<>608<>격턴집합 40~42분턴<>0<>
vntwka<>진유징병<>2<>0<>spem<>마운령<>116<>42분 / 올턴 or 격턴<>0<>
bacomi<>새알=원빈<>1<>0<>wnlela<>부하<>166<>22분<>0<>
bacomi<>새알=원빈<>1<>0<>tmdqntn<>곽원<>41<>22분<>0<>
crence<>최전방집합<>2<>0<>p7p7y7<>유장<>382<>격턴집합 40~42분턴<>0<>
yangji<>전방집합<>1<>0<>zerglord<>동탁<>97<>43분// 올턴 집합입니다<>0<>
duke<>장사집합<>3<>0<>answ<>이유<>406<>5분.<>0<>
begin121<>여강소환<>3<>0<>jisuold<>괴월<>57<>53분 홀수시간턴만 소환<>0<>
1nine<>신야 집합 부대<>3<>0<>znfpskdl<>신평<>244<>14분 전턴 휴식만 확인<>0<>
display<>케로로<>3<>1<>display<>가충<>2<><>0<>0<>
sdkyu<>모여라꿈동산<>1<>0<>rudrh<>추정<>577<>40분턴<>0<>
crence<>최전방집합<>2<>0<>mymna<>곽유지<>42<>격턴집합 40~42분턴<>0<>
whitepig<>전방부대<>2<>0<>limcj2<>마충<>120<>43분 올턴집합입니다.<>0<>
whitepig<>전방부대<>2<>1<>whitepig<>등애<>103<>43분 올턴집합입니다.<>0<>0<>
bacomi<>새알=원빈<>1<>1<>bacomi<>여위황<>289<>22분<>0<>0<>
aaati<>농민병징병<>2<>0<>goodyear<>공구<>24<>44~45분<>0<>
aaati<>농민병징병<>2<>0<>gate<>반장<>143<>44~45분<>0<>
jeokyou<>시상소집<>3<>0<>dldud<>황개<>643<>빠른0분<>0<>
gemya<>ㅅㅅ택시<>3<>0<>gugu2ri<>고패<>23<>4분<>0<>
crence<>최전방집합<>2<>1<>crence<>조식<>504<>격턴집합 40~42분턴<>0<>0<>
poilks<>킹왕짱 부대<>1<>0<>bartran<>여개<>279<><>0<>
duke<>장사집합<>3<>1<>duke<>환계<>641<>5분.<>0<>0<>
aaati<>농민병징병<>2<>0<>okmg321<>공손연<>31<>44~45분<>0<>
poilks<>킹왕짱 부대<>1<>0<>asdfw<>견홍<>10<><>0<>
aaati<>농민병징병<>2<>1<>aaati<>관구검<>131<>44~45분<>0<>0<>
vntwka<>진유징병<>2<>1<>vntwka<>환범<>642<>42분 / 올턴 or 격턴<>0<>0<>
a53man<>초징병부대<>2<>1<>a53man<>손익<>220<>45분 / 올턴기본(격턴확인)<>0<>0<>
begin121<>여강소환<>3<>0<>xkr315<>을두지<>673<>53분 홀수시간턴만 소환<>0<>
1nine<>신야 집합 부대<>3<>1<>1nine<>축융<>578<>14분 전턴 휴식만 확인<>0<>0<>
begin121<>여강소환<>3<>0<>ush1347<>유엽<>379<>53분 홀수시간턴만 소환<>0<>
jeokyou<>시상소집<>3<>1<>jeokyou<>소서노<>662<>빠른0분<>0<>0<>
begin121<>여강소환<>3<>0<>syc5216<>배원소<>151<>53분 홀수시간턴만 소환<>0<>
begin121<>여강소환<>3<>1<>begin121<>손례<>213<>53분 홀수시간턴만 소환<>0<>0<>
kjkm04<>이벤트용<>1<>1<>kjkm04<>장비<>427<>0분턴<>0<>0<>
poilks<>킹왕짱 부대<>1<>0<>kilfid<>양수<>260<><>0<>
JeoSu<>으흠<>1<>1<>JeoSu<>저수<>461<>으흠<>0<>0<>
yangji<>전방집합<>1<>0<>lovemin<>이각<>399<>43분// 올턴 집합입니다<>0<>
gemya<>ㅅㅅ택시<>3<>0<>yeon<>문빙<>135<>4분<>0<>
poilks<>킹왕짱 부대<>1<>0<>illusion<>사마사<>176<><>0<>
gemya<>ㅅㅅ택시<>3<>0<>sese70<>조운<>509<>4분<>0<>
poilks<>킹왕짱 부대<>1<>0<>kids<>고옹<>20<><>0<>
gemya<>ㅅㅅ택시<>3<>1<>gemya<>서성<>187<>4분<>0<>0<>
poilks<>킹왕짱 부대<>1<>0<>kjd35<>가규<>0<><>0<>
sdkyu<>모여라꿈동산<>1<>0<>is30224<>호질<>634<>40분턴<>0<>
yangji<>전방집합<>1<>1<>yangji<>장집<>448<>43분// 올턴 집합입니다<>0<>0<>
lucia<>시험끝난<>1<>1<>lucia<>손노반<>209<>30분<>0<>0<>
poilks<>킹왕짱 부대<>1<>0<>korleena<>하후무<>595<><>0<>
zombigun<>건업<>3<>1<>zombigun<>진궁<>547<>44분턴입니다. <>0<>0<>
poilks<>킹왕짱 부대<>1<>0<>oseajon<>조우<>508<><>0<>
sdkyu<>모여라꿈동산<>1<>1<>sdkyu<>대조영<>677<>40분턴<>0<>0<>
poilks<>킹왕짱 부대<>1<>0<>sotouo<>곽도<>38<><>0<>
poilks<>킹왕짱 부대<>1<>1<>poilks<>담덕<>671<><>0<>0<>
