181년01월: Lv.2이 되었다!
181년07월: Lv.3이 되었다!
182년07월: Lv.4이 되었다!
183년01월: Lv.5이 되었다!
183년01월: <font color=blue>단양</font>를 손에 넣었다!
183년05월: <font color=blue>장사</font>를 손에 넣었다!
183년07월: Lv.6이 되었다!
183년08월: <font color=blue>강하</font>를 손에 넣었다!
183년09월: <font color=blue>무릉</font>를 손에 넣었다!
183년10월: <font color=blue>영릉</font>를 손에 넣었다!
184년01월: Lv.7이 되었다!
185년01월: Lv.8이 되었다!
186년01월: Lv.9이 되었다!
187년01월: Lv.10이 되었다!
188년01월: Lv.11이 되었다!
189년07월: Lv.12이 되었다!
190년07월: Lv.13이 되었다!
192년01월: Lv.14이 되었다!
193년01월: Lv.15이 되었다!
194년07월: Lv.16이 되었다!
196년01월: Lv.17이 되었다!
198년01월: Lv.18이 되었다!
199년07월: Lv.19이 되었다!
