180년02월: 고구려에 임관했습니다.
181년01월: Lv.2이 되었다!
181년07월: Lv.3이 되었다!
182년07월: Lv.4이 되었다!
183년01월: <font color=blue>국내</font>를 손에 넣었다!
183년04월: <font color=blue>계</font>를 손에 넣었다!
183년05월: <font color=blue>평원</font>를 손에 넣었다!
183년06월: <font color=blue>업</font>를 손에 넣었다!
183년07월: Lv.5이 되었다!
183년07월: <font color=blue>졸본</font>를 손에 넣었다!
183년08월: <font color=blue>매소</font>를 손에 넣었다!
184년01월: Lv.6이 되었다!
184년07월: Lv.7이 되었다!
185년01월: Lv.8이 되었다!
186년01월: Lv.9이 되었다!
187년07월: Lv.10이 되었다!
188년07월: Lv.11이 되었다!
189년04월: 동추을 구입했습니다.
190년01월: Lv.12이 되었다!
190년06월: <font color=blue>홍농</font>를 손에 넣었다!
191년01월: Lv.13이 되었다!
192년07월: Lv.14이 되었다!
193년07월: Lv.15이 되었다!
195년01월: Lv.16이 되었다!
