180년02월: 초에 임관했습니다.
181년01월: Lv.2이 되었다!
181년07월: Lv.3이 되었다!
182년07월: Lv.4이 되었다!
183년09월: <font color=blue>검각</font>를 손에 넣었다!
183년12월: <font color=blue>한중</font>를 손에 넣었다!
184년01월: Lv.5이 되었다!
184년07월: Lv.6이 되었다!
185년01월: Lv.7이 되었다!
186년01월: Lv.8이 되었다!
187년01월: Lv.9이 되었다!
188년03월: <font color=blue>영릉</font>를 손에 넣었다!
188년07월: Lv.10이 되었다!
189년01월: Lv.11이 되었다!
190년07월: Lv.12이 되었다!
191년07월: Lv.13이 되었다!
193년01월: Lv.14이 되었다!
194년01월: 사모을 구입했습니다.
194년07월: Lv.15이 되었다!
196년01월: Lv.16이 되었다!
197년07월: Lv.17이 되었다!
199년07월: Lv.18이 되었다!
