180년02월: 초에 임관했습니다.
181년01월: Lv.2이 되었다!
181년07월: Lv.3이 되었다!
182년07월: Lv.4이 되었다!
182년12월: <font color=blue>강주</font>를 손에 넣었다!
183년01월: Lv.5이 되었다!
183년10월: <font color=blue>영릉</font>를 손에 넣었다!
183년11월: <font color=blue>남해</font>를 손에 넣었다!
184년01월: Lv.6이 되었다!
184년01월: <font color=blue>장안</font>를 손에 넣었다!
184년07월: Lv.7이 되었다!
185년03월: <font color=blue>안정</font>를 손에 넣었다!
185년07월: Lv.8이 되었다!
186년07월: Lv.9이 되었다!
187년07월: Lv.10이 되었다!
188년07월: Lv.11이 되었다!
190년01월: Lv.12이 되었다!
191년07월: Lv.13이 되었다!
192년07월: Lv.14이 되었다!
194년01월: Lv.15이 되었다!
195년07월: Lv.16이 되었다!
197년01월: Lv.17이 되었다!
198년07월: Lv.18이 되었다!
200년02월: 거울갑옷을 구입했습니다.
200년04월: 사모을 구입했습니다.
