180년02월: 고구려에 임관했습니다.
181년01월: Lv.2이 되었다!
181년07월: Lv.3이 되었다!
182년07월: Lv.4이 되었다!
183년01월: <font color=blue>북해</font>를 손에 넣었다!
183년02월: <font color=blue>소패</font>를 손에 넣었다!
183년05월: <font color=blue>초</font>를 손에 넣었다!
183년07월: Lv.5이 되었다!
184년01월: Lv.6이 되었다!
184년07월: Lv.7이 되었다!
185년07월: Lv.8이 되었다!
186년07월: Lv.9이 되었다!
187년07월: Lv.10이 되었다!
189년01월: Lv.11이 되었다!
190년07월: Lv.12이 되었다!
191년07월: Lv.13이 되었다!
193년01월: Lv.14이 되었다!
194년01월: Lv.15이 되었다!
195년07월: Lv.16이 되었다!
197년01월: Lv.17이 되었다!
198년07월: Lv.18이 되었다!
200년07월: Lv.19이 되었다!
