: 촉국으로 망명하다.
181년01월: Lv.2이 되었다!
182년01월: Lv.3이 되었다!
182년07월: Lv.4이 되었다!
183년03월: <font color=blue>시상</font>를 손에 넣었다!
183년07월: Lv.5이 되었다!
183년10월: <font color=blue>계양</font>를 손에 넣었다!
184년01월: Lv.6이 되었다!
185년01월: Lv.7이 되었다!
186년01월: Lv.8이 되었다!
187년01월: Lv.9이 되었다!
188년01월: Lv.10이 되었다!
188년05월: <font color=blue>신야</font>를 손에 넣었다!
188년09월: <font color=blue>양양</font>를 손에 넣었다!
189년01월: Lv.11이 되었다!
189년07월: Lv.12이 되었다!
191년01월: Lv.13이 되었다!
191년02월: <font color=blue>하비</font>를 손에 넣었다!
192년01월: Lv.14이 되었다!
193년07월: Lv.15이 되었다!
195년01월: Lv.16이 되었다!
196년07월: Lv.17이 되었다!
198년01월: Lv.18이 되었다!
199년07월: Lv.19이 되었다!
