180년02월: 고구려에 임관했습니다.
181년01월: Lv.2이 되었다!
181년07월: Lv.3이 되었다!
182년07월: Lv.4이 되었다!
183년01월: <font color=blue>남피</font>를 손에 넣었다!
183년03월: <font color=blue>복양</font>를 손에 넣었다!
183년07월: Lv.5이 되었다!
183년10월: <font color=blue>소패</font>를 손에 넣었다!
184년01월: Lv.6이 되었다!
185년01월: Lv.7이 되었다!
186년01월: Lv.8이 되었다!
187년01월: Lv.9이 되었다!
188년07월: Lv.10이 되었다!
190년01월: Lv.11이 되었다!
190년07월: Lv.12이 되었다!
192년01월: Lv.13이 되었다!
193년07월: Lv.14이 되었다!
194년07월: Lv.15이 되었다!
196년01월: Lv.16이 되었다!
197년07월: Lv.17이 되었다!
199년01월: Lv.18이 되었다!
