[190년04월]을두지님이 예형님을 상대로 설전에서 승리!
<font color=red>24</font>회:을두지의 정신력 52 (-2) VS 예형의 정신력 0 (-3)
[190년04월]을두지(지력:58 매력:67)님과 설전을 시작!
[190년03월]을두지님이 예형님을 상대로 설전에서 승리!
<font color=red>24</font>회:을두지의 정신력 50 (-2) VS 예형의 정신력 0 (-4)
[190년03월]을두지(지력:58 매력:67)님과 설전을 시작!
[190년02월]을두지님이 예형님을 상대로 설전에서 승리!
<font color=red>24</font>회:을두지의 정신력 52 (-2) VS 예형의 정신력 0 (-3)
[190년02월]을두지(지력:58 매력:67)님과 설전을 시작!
[190년01월]을두지님이 예형님을 상대로 설전에서 승리!
<font color=red>23</font>회:을두지의 정신력 63 (-2) VS 예형의 정신력 0 (-6)
[190년01월]을두지(지력:58 매력:67)님과 설전을 시작!
[189년12월]을두지님이 예형님을 상대로 설전에서 승리!
<font color=red>24</font>회:을두지의 정신력 53 (-2) VS 예형의 정신력 0 (-5)
[189년12월]을두지(지력:58 매력:67)님과 설전을 시작!
[189년11월]을두지님이 예형님을 상대로 설전에서 승리!
<font color=red>24</font>회:을두지의 정신력 52 (-3) VS 예형의 정신력 0 (-5)
[189년11월]을두지(지력:58 매력:67)님과 설전을 시작!
[189년10월]을두지님이 예형님을 상대로 설전에서 승리!
<font color=red>25</font>회:을두지의 정신력 53 (-2) VS 예형의 정신력 0 (-5)
