탐색중에 마을사람을 만났습니다.
마을사람:「적을 격파하면 상대의 소지품을 빼앗을 수도 있습니다.」(15일23시37분)
수색중에 금 <font color=red>120</font>돈을 찾아내었습니다.(15일22시37분)
9월 : <font color=red>[상승] </font>:대릉의 매력이 1포인트 올랐다.(15일21시38분)
수색중에 연회에 권유를 받았습니다.
「대릉공, 지금 연회의 분위기가 무르있고 있는데 대릉공도 참가해주시오.」
마을사람으로부터 술을 권유받고 즐거운 시간을 보냈습니다.
매력경험치가 <font color=red>+3</font> 상승하였습니다.(15일21시38분)
탐색중에 마을사람을 만났습니다.
마을사람:「경지가 많으면 인구가 증가하기 쉽습니다.」(15일20시38분)
7월 : 무력를 강화했습니다.(15일19시39분)
7월 : 수확으로 <font color=red>350</font>의 식량을 수확했습니다. [봉토추가봉록:350](15일19시39분)
6월 : 아무것도 실행하지 않았습니다.(15일18시37분)
5월 : 고구려국에서 임관이 거부되었습니다.(15일17시37분)
4월 : 고구려국에서 임관이 거부되었습니다.(15일16시37분)
3월 : 고구려국에서 임관이 거부되었습니다.(15일15시37분)
2월 : 고구려국에서 임관이 거부되었습니다.(15일14시37분)
1월 : 고구려국에서 임관이 거부되었습니다.(15일13시37분)
1월 : 세금으로 <font color=red>0</font>의 돈을 징수했습니다. [관직추가봉록:0] [봉토추가봉록:](15일13시37분)
12월 : 고구려국에서 임관이 거부되었습니다.(15일12시38분)
11월 : 고구려국에서 임관이 거부되었습니다.(15일11시39분)
