12월 : 아무것도 실행하지 않았습니다.(16일0시7분)
11월 : 아무것도 실행하지 않았습니다.(15일23시7분)
10월 : 아무것도 실행하지 않았습니다.(15일22시7분)
9월 : 아무것도 실행하지 않았습니다.(15일21시7분)
8월 : 아무것도 실행하지 않았습니다.(15일20시8분)
7월 : 아무것도 실행하지 않았습니다.(15일19시7분)
7월 : 수확으로 <font color=red>54</font>의 식량을 수확했습니다. [봉토추가봉록:54](15일19시7분)
6월 : 아무것도 실행하지 않았습니다.(15일18시7분)
5월 : 아무것도 실행하지 않았습니다.(15일17시8분)
수색중에 울고 있는 남자애를 찾아내었습니다.
아무래도 부모를 잃어버린 것 같습니다.
유비님은 1시간 부근을 수색했지만 유감스럽게도 그 아이의 부모는 찾아낼 수가 없었다.
가까운 마을사람에게 그 아이를 맡기고는 유비님은 떠났습니다.(15일15시7분)
수색중에 금 <font color=red>121</font>돈을 찾아내었습니다.(15일14시8분)
수색중에 호랑이가 덮쳐왔습니다!
그러나 유비님은 도망갔습니다..(15일13시7분)
1월 : 세금으로 <font color=red>250</font>의 돈을 징수했습니다. [관직추가봉록:0] [봉토추가봉록:250](15일13시7분)
탐색중에 마을사람을 만났습니다.
마을사람:「녹봉은 현재 주둔 중인 도시로부터 돈이 나타납니다.」(15일12시7분)
탐색중에 마을사람을 만났습니다.
