탐색중에 마을사람을 만났습니다.
마을사람:「경지가 많으면 인구가 증가하기 쉽습니다.」(16일0시26분)
탐색중에 마을사람을 만났습니다.
마을사람:「녹봉은 현재 주둔 중인 도시로부터 돈이 나타납니다.」(15일23시27분)
탐색중에 마을사람을 만났습니다.
마을사람:「소지품은 2개밖에 가질 수 없기 때문에 조심하슈.」(15일22시27분)
탐색중에 마을사람을 만났습니다.
마을사람:「상업이 발전하고 있으면 사람이 모여듭니다.」(15일21시27분)
탐색중에 마을사람을 만났습니다.
마을사람:「들은 이야기로는 정찰이 대성공을 하게 되면 누구의 계략인지 모르게 되는 것 같더군요.」(15일20시27분)
수색중에 한 사람의 청이 있었습니다.
「사마의님, 우리는 우매하여 글자를 읽을수가 없습니다. 지도를 부탁드립니다!」 
사마의는 기분좋게 허락해 강의를 열었다.
이에 민중들은 몹시 기뻐하였습니다.
지력경험치가 <font color=red>+3</font> 상승하였습니다.(15일19시26분)
7월 : 수확으로 <font color=red>237</font>의 식량을 수확했습니다. [봉토추가봉록:237](15일19시26분)
수색중에 울고 있는 남자애를 찾아내었습니다.
아무래도 부모를 잃어버린 것 같습니다.
사마의님은 1시간 부근을 수색했지만 유감스럽게도 그 아이의 부모는 찾아낼 수가 없었다.
가까운 마을사람에게 그 아이를 맡기고는 사마의님은 떠났습니다.(15일18시30분)
수색중에 금 <font color=red>58</font>돈을 찾아내었습니다.(15일17시27분)
